{"sources": {"ids": ["s1"], "text": ["Source: http://www.zeno.org/"]}, "targets": {"ids": ["s1"], "text": ["Source: liberliber.itTranslation: Rodolfo Arbib"]}}
{"sources": {"ids": ["s2"], "text": ["Der Untergang des Hauses Usher"]}, "targets": {"ids": ["s2"], "text": ["La rovina della casa Usher"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son coeur est un luth suspendu; Sitôt qu'on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["De Beranger"]}, "targets": {"ids": ["s5"], "text": ["De Béranger"]}}
{"sources": {"ids": ["s6.0", "s6.1"], "text": ["Ich war den ganzen Tag lang geritten, einen grauen und lautlosen melancholischen Herbsttag lang – durch eine eigentümlich öde und traurige Gegend, auf die erdrückend schwer die Wolken herabhingen.", "Da endlich, als die Schatten des Abends herniedersanken, sah ich das Stammschloß der Usher vor mir."]}, "targets": {"ids": ["s6"], "text": ["Durante tutta una giornata d'autunno, giornata fuligginosa, fosca e muta, in cui le nuvole pesavano, grosse e basse nel cielo, avevo traversato, solo e a cavallo, una vasta distesa di paese singolarmente lugubre, e finalmente, quando s'appressavano le ombre della sera, mi trovai in vista della malinconica casa Usher."]}}
{"sources": {"ids": ["s7"], "text": ["Ich weiß nicht, wie es kam – aber ich wurde gleich beim ersten Anblick dieser Mauern von einem unerträglich trüben Gefühl befallen."]}, "targets": {"ids": ["s7"], "text": ["Non saprei dire perchè, – ma è un fatto che al primo colpo d'occhio che gettai su quella costruzione, un sentimento di tristezza insopportabile mi penetrò nell'anima."]}}
{"sources": {"ids": ["s8"], "text": ["Ich sage unerträglich, denn dies Gefühl wurde durch keine der poetischen und darum erleichternden Empfindungen gelindert, mit denen die Seele gewöhnlich selbst die finstersten Bilder des Trostlosen oder Schaurigen aufnimmt."]}, "targets": {"ids": ["s8"], "text": ["Dico insopportabile, perchè quella tristezza non era per nulla temperata da una particella di quel sentimento la cui essenza poetica è quasi una voluttà e da cui l'anima è generalmente presa in faccia alle più cupe imagini naturali della desolazione e del terrore."]}}
{"sources": {"ids": ["s9"], "text": ["Ich betrachtete das Bild vor mir – das einsame Gebäude in seiner einförmigen Umgebung, die kahlen Mauern, die toten, wie leere Augenhöhlen starrenden Fenster, die paar Büschel dürrer Binsen, die weißschimmernden Stümpfe abgestorbener Bäume – mit einer Niedergeschlagenheit, die ich mit keinem anderen Gefühl besser vergleichen kann als mit dem trostlosen Erwachen eines Opiumessers aus seinem Rausche, dem bitteren Zurücksinnen in graue Alltagswirklichkeit, wenn der verklärende Schleier unerbittlich zerreißt."]}, "targets": {"ids": ["s9"], "text": ["Guardavo il quadro che s'offriva ai miei occhi, e, soltanto a veder la casa e la prospettiva caratteristica di quel dominio, – i muri che avevan freddo – le finestre che parevano occhi distratti, – alcuni gruppi di giunchi vigorosi, – alcuni tronchi d'albero bianchi e deperiti, – provavo quel completo abbattimento dell'anima che, fra le sensazioni terrestri, non si può meglio assomigliare che allo svegliarsi del mangiatore d'oppio – al suo angoscioso ritorno alla vita giornaliera, – all'orribile e lento ritrarsi del velo."]}}
{"sources": {"ids": ["s10"], "text": ["Es war ein frostiges Erstarren, ein Erliegen aller Lebenskraft – kurz, eine hilflose Traurigkeit der Gedanken, die kein noch so gewaltsames Anstacheln der Einbildungskraft aufreizen konnte zu Erhabenheit, zu Größe."]}, "targets": {"ids": ["s10"], "text": ["Era un freddo al cuore, uno sconforto, un malessere, una irrimediabile tristezza di pensiero che nessuno stimolo dell'imaginazione poteva ravvivare nè sublimare."]}}
{"sources": {"ids": ["s11"], "text": ["Was mochte es sein – dachte ich, langsamer reitend –, ja, was mochte es sein, daß der Anblick des Hauses Usher mich so erschreckend überwältigte?"]}, "targets": {"ids": ["s11"], "text": ["Ma che cos'era – mi fermai per pensarci, – che cos'era dunque quel non so che, che mi dava una tale impressione nel contemplare la casa Usher?"]}}
{"sources": {"ids": ["s12"], "text": ["Es war mir ein Rätsel; aber ich konnte mich der grauen Wahngespenster nicht erwehren; ich mußte mich mit der wenig befriedigenden Erklärung begnügen, daß es tatsächlich in der Natur ganz einfache Dinge gibt, die durch die Umstände, in denen sie uns erscheinen, geradezu niederdrückend auf uns wirken können, daß es aber nicht in unsere Macht gegeben ist, eine Definition dieser Gewalt zu finden."]}, "targets": {"ids": ["s12.0", "s12.1"], "text": ["Era proprio un mistero insolubile, e mi sentivo mancar la forza per lottare contro i pensieri tenebrosi che mi s'accavallavano nella mente intanto che ci pensavo.", "Dovetti finire per ricadere in questa conclusione poco soddisfacente, che esistono delle combinazioni d'oggetti naturali semplicissime che hanno la potenza d'impressionarci a quel modo, e che l'analisi di quella potenza si trova in considerazioni a cui noi non potremmo arrivare."]}}
{"sources": {"ids": ["s13.0", "s13.1"], "text": ["Es wäre möglich, überlegte ich, daß eine etwas andere Anordnung der einzelnen Bestandteile dieses Landschaftsbildes genügen würde, um die düstere Stimmung des Ganzen abzuschwächen, ja vielleicht sogar vollständig aufzuheben.", "Von diesem Gedanken getrieben, lenkte ich mein Pferd an den steilen Abhang eines schwarzen sumpfigen Teiches, der von keinem Hauch bewegt neben dem Schlosse lag, und spähte ins Wasser – doch ein Schauder, stärker als zuvor, schüttelte mich beim Anblick der auf den Kopf gestellten und verzerrten Bilder der grauen Binsen, der gespenstischen Baumstümpfe und der toten, wie leere Augenhöhlen starrenden Fenster."]}, "targets": {"ids": ["s13"], "text": ["Era possibile, pensavo, che una semplice differenza nella distribuzione dei materiali della decorazione, dei particolari del quadro, bastasse per modificare, fors'anche per annichilare quella potenza d'impressione dolorosa; e, regolandomi secondo quest'idea, volsi il mio cavallo verso la riva scoscesa d'un nero e lugubre stagno che, specchio immobile, si stendeva dinanzi alla costruzione; e guardai, – ma con un brivido più intenso ancora della prima volta, – le imagini riflesse e rovesciate dei giunchi grigiastri, dei tronchi di albero sinistri e delle finestre simili ad occhi senza pensiero."]}}
{"sources": {"ids": ["s14"], "text": ["Nichtsdestoweniger beschloß ich, in diesem schwermutvollen Hause einen Aufenthalt von mehreren Wochen zu nehmen."]}, "targets": {"ids": ["s14"], "text": ["Nondimeno era in questo soggiorno pieno di melanconia che mi proponevo di venir a passare alcune settimane."]}}
{"sources": {"ids": ["s15"], "text": ["Sein Eigentümer, Roderick Usher, war einer meiner liebsten Jugendfreunde gewesen, doch seit unserer letzten Begegnung waren viele Jahre dahingegangen."]}, "targets": {"ids": ["s15"], "text": ["Il suo proprietario, Roderico Usher, era stato un mio buon amico d'infanzia; ma eran trascorsi parecchi anni dall'ultima volta che ci eravamo veduti."]}}
{"sources": {"ids": ["s16"], "text": ["Da hatte mich jüngst bei meinem Aufenthalt in einem entlegenen Teil des Landes ein Brief erreicht – ein Brief von ihm –, dessen seltsam ungestümer Charakter keine andere als eine persönliche und mündliche Beantwortung zuließ."]}, "targets": {"ids": ["s16"], "text": ["Tuttavia una lettera m'era pervenuta in una lontana parte del paese, – una lettera di lui, – così follemente pressante da non ammettere altra risposta che la mia stessa presenza."]}}
{"sources": {"ids": ["s17"], "text": ["Das Schreiben zeugte entschieden von nervöser Aufregung."]}, "targets": {"ids": ["s17"], "text": ["La scrittura dinotava un'agitazione nervosa."]}}
{"sources": {"ids": ["s18.0"], "text": ["Der Verfasser sprach von einer heftigen körperlichen Erkrankung – von niederdrückender geistiger Zerrüttung – und von dem innigen Wunsch, mich, der ich sein bester und tatsächlich sein einziger persönlicher Freund sei, wiederzusehen; er hoffe, meine erheiternde Gesellschaft werde seinem Zustande etwas Erleichterung bringen."]}, "targets": {"ids": ["s18.0"], "text": ["L'autore di quella lettera mi parlava d'una malattia fisica acuta, – d'un'affezione mentale che l'opprimeva, – e di un ardente desiderio di vedermi, essendo io il suo miglior e invero il suo solo amico, – sperando di trovar nella gioja della mia società qualche sollievo al suo male."]}}
{"sources": {"ids": ["s18.1"], "text": ["Die Art und Weise, in der dies und vieles andere gesagt war – die Herzensbedrängnis, die aus seinem Verlangen sprach –, das war es, das mir kein Zögern erlaubte, und ich gehorchte daher dieser höchst seltsamen Aufforderung unverzüglich."]}, "targets": {"ids": ["s18.1"], "text": ["Era il tono con cui eran dette tutte queste cose e ben altre ancora, era quell'espansione d'un cuore supplichevole, che non mi permetteva d'esitare; quindi obbedii, immediatamente a quello che consideravo tuttavia come uno degli inviti più singolari."]}}
{"sources": {"ids": ["s19"], "text": ["Obgleich wir als Knaben geradezu vertraute Kameraden gewesen waren, wußte ich dennoch recht wenig über meinen Freund."]}, "targets": {"ids": ["s19"], "text": ["Quantunque nella nostra infanzia fossimo stati proprio amici stretti, intimi, non sapevo pertanto che pochissimo delle cose del mio amico."]}}
{"sources": {"ids": ["s20.0", "s20.1"], "text": ["Seine Zurückhaltung war immer außerordentlich gewesen; sie war ihm ganz selbstverständlich erschienen.", "Immerhin war mir bekannt, daß seine sehr alte Familie seit unvordenklichen Zeiten wegen einer eigentümlichen Reizbarkeit des Temperaments bekannt gewesen war, einer Reizbarkeit, die lange Jahre hindurch in vielen erhaben eigenartigen Kunstwerken sich aussprach; später betätigte sich dies feinfühlige Empfinden in mancher Handlung großmütiger, doch unauffälliger Mildtätigkeit und in der leidenschaftlichen Hingabe an das Studium der Musik – weniger also an ihre altbekannten leichtfaßlichen Schönheitsformen, als an die tiefverborgenen Probleme dieser Kunst."]}, "targets": {"ids": ["s20.0", "s20.1"], "text": ["Sapevo tuttavia ch'era d'una famiglia antichissima, che s'era distinta da un tempo immemorabile per una sensibilità particolare di temperamento.", "Questa sensibilità s'era spiegata, attraverso i tempi, in opere numerose d'un'arte eccellente, e s'era manifestata, da vecchia data, per gli atti ripetuti d'una carità larga e discreta, e per un amore, una passione per le difficoltà, piuttosto forse che per le bellezze ortodosse, sempre sì facilmente riconoscibili, della scienza musicale."]}}
{"sources": {"ids": ["s21"], "text": ["Ich hatte auch die sehr bemerkenswerte Tatsache erfahren, daß der Stammbaum der Familie Usher, die jederzeit hochangesehen gewesen, zu keiner Zeit einen ausdauernden Nebenzweig hervorgebracht hatte, mit anderen Worten, daß die Abstammung der ganzen Familie in direkter Linie herzustellen war."]}, "targets": {"ids": ["s21"], "text": ["Conoscevo anche questo fatto notevolissimo che l'albero della casa Usher, per quanto così gloriosamente antico, non avea mai, a nessun'epoca, avuto rami durevoli; in altri termini, quella famiglia intiera non si era perpetuata che in linea diretta, meno qualche eccezione, insignificante però ed effimera."]}}
{"sources": {"ids": ["s22.0", "s22.1"], "text": ["Und ich vergegenwärtigte mir, daß in dieser Familie neben dem ungeteilten Besitztum auch die besonderen Charaktereigentümlichkeiten sich ungeteilt von Glied zu Glied vererbten, und sann darüber nach, inwieweit im Laufe der Jahrhunderte die eine dieser Tatsachen die andere beeinflußt haben könne.", "Wahrscheinlich, so sagte ich mir, ist es eben dieser Mangel einer Seitenlinie, ist es dies von Vater zu Sohn immer sich gleichbleibende Erbe von Besitztum und Familienname, das schließlich beide so miteinander identifiziert hatte, daß der ursprüngliche Name des Besitztums in die wunderliche und doppeldeutige Bezeichnung ›das Haus Usher‹ übergegangen war – eine Benennung, die bei den Bauern, die sie anwendeten, beides, sowohl die Familie wie das Familienhaus, zu bezeichnen schien."]}, "targets": {"ids": ["s22"], "text": ["Era quest'assenza, – pensavo, sempre riflettendo all'accordo perfetto tra il carattere dei luoghi e il carattere proverbiale della schiatta, e riflettendo all'influenza che in una larga serie dei secoli l'uno poteva aver esercitato sull'altro, – era forse quest'assenza di rami collaterali e la trasmissione costante di padre in figlio del patrimonio e del nome, che, a lungo andare, li aveano così ben identificati tutt'e due che il nome primitivo del dominio s'era fuso nella bizzarra ed equivoca appellazione di casa Usher, – appellazione d'uso tra i paesani e che parea, – nella loro mente, – abbracciare tanto la famiglia come l'abitazione della famiglia."]}}
{"sources": {"ids": ["s23"], "text": ["Ich sagte vorhin, daß der einzige Erfolg meines etwas kindischen Beginnens – meines Hinabblickens in den dunklen Teich – der gewesen war, den ersten sonderbaren Eindruck, den das Landschaftsbild auf mich gemacht hatte, noch zu vertiefen."]}, "targets": {"ids": ["s23"], "text": ["L'unico effetto, come ho detto, della mia esperienza, un po' puerile, – quella cioè d'aver guardato nello stagno, – era stato di render più profonda la mia prima e così strana impressione."]}}
{"sources": {"ids": ["s24"], "text": ["Es ist zweifellos: das Bewußtsein, mit dem ich das Anwachsen meiner abergläubischen Furcht – denn dies ist der rechte Name für die Sache – verfolgte, diente nur dazu, diese Furcht selbst zu steigern."]}, "targets": {"ids": ["s24"], "text": ["Ma senza dubbio fu la coscienza della mia superstizione crescente, – perchè non dovrei chiamarla così? – che principalmente contribuì ad accelerare quest'accrescimento."]}}
{"sources": {"ids": ["s25"], "text": ["Denn ich kannte schon lange das paradoxe Gesetz aller Empfindungen, deren Ursprung das Entsetzen, das Grauen ist."]}, "targets": {"ids": ["s25"], "text": ["Tale e, lo sapevo da un pezzo, la legge paradossale di tutti i sentimenti che hanno per base il terrore."]}}
{"sources": {"ids": ["s26"], "text": ["Und einzig dies mag die Ursache gewesen sein einer seltsamen Vorstellung, die in meiner Seele entstand, als ich meine Augen von dem Spiegelbild im Pfuhl wieder hinaufrichtete auf das Wohnhaus selbst; es war eine Einbildung, so lächerlich in der Tat, daß ich sie nur erwähne, um zu zeigen, wie lebendig, wie stark die Eindrücke waren, die auf mir lasteten."]}, "targets": {"ids": ["s26"], "text": ["E fu quella forse l'unica ragione per cui, quando i miei occhi lasciando l'imagine nello stagno, si rialzarono verso la casa stessa, un'idea strana mi nacque nello spirito, – un'idea sì ridicola, in verità, che, se la dico, e soltanto per mostrare la forza viva delle sensazioni che m'opprimevano."]}}
{"sources": {"ids": ["s27"], "text": ["Ich hatte so auf meine Einbildungskraft eingearbeitet, daß ich wirklich glaubte, das Haus und seine ganze Umgebung sei von einer nur ihm eigentümlichen Atmosphäre umflutet – einer Atmosphäre, die zu der Himmelsluft keinerlei Zugehörigkeit hatte, sondern die emporgedunstet war aus den vermorschten Bäumen, den grauen Mauern und dem stummen Pfuhl – ein giftiger, geheimnisvoller, trüber, träger, kaum wahrnehmbarer bleifarbener Dunst."]}, "targets": {"ids": ["s27"], "text": ["La mia imaginazione avea tanto lavorato ch'io credevo realmente che sull'abitazione e sul dominio ci fosse un'atmosfera che gli fosse particolare, come anche ai più prossimi dintorni, – un'atmosfera che non avea affinità coll'aria del cielo ma che esalava dagli alberi deperiti, dalle muraglie grigiastre e dallo stagno silenzioso, – un vapore misterioso e pestilenziale, appena visibile, pesante pesante e d'un color plumbeo."]}}
{"sources": {"ids": ["s28"], "text": ["Von meinem Geist abschüttelnd, was Traum gewesen sein mußte, prüfte ich eingehender das wirkliche Aussehen des Gebäudes."]}, "targets": {"ids": ["s28"], "text": ["Rigettai dalla mente ciò che non poteva esser che una chimera, ed esaminai con più attenzione l'aspetto reale della costruzione."]}}
{"sources": {"ids": ["s29"], "text": ["Das auffallendste an ihm schien mir sein beträchtliches Alter zu sein."]}, "targets": {"ids": ["s29"], "text": ["Il suo carattere dominante sembrava esser quello d'un'eccessiva antichità."]}}
{"sources": {"ids": ["s30"], "text": ["Die Zeitläufte hatten ihm seine ursprüngliche Farbe genommen."]}, "targets": {"ids": ["s30"], "text": ["Grande era la scolorazione prodotta dai secoli."]}}
{"sources": {"ids": ["s31"], "text": ["Ein winzig kleiner Pilz hatte alle Mauern wie mit einem Netzwerk überzogen, dessen feinmaschiges Geflecht von den Dachtraufen herabhing."]}, "targets": {"ids": ["s31"], "text": ["Delle fungosità minute ricoprivano e tappezzavano tutta la facciata, cominciando dal tetto, come una stoffa fine, curiosamente ricamata."]}}
{"sources": {"ids": ["s32"], "text": ["Doch von irgendwelchem außergewöhnlichen Verfall war das Gebäude noch weit entfernt."]}, "targets": {"ids": ["s32"], "text": ["Ma tutto ciò non implicava alcun deterioramento straordinario."]}}
{"sources": {"ids": ["s33.0", "s33.1"], "text": ["Kein Teil des Mauerwerks war eingesunken, und die noch vollkommen erhaltene Gesamtheit stand in seltsamem Widerspruch zu der bröckelnden Schadhaftigkeit der einzelnen Steine.", "Dies Haus stand gleichsam da wie altes Holzgetäfel, das in irgendeinem unbetretenen Gewölbe viele Jahre lang vermoderte, ohne daß je ein Lufthauch von draußen es berührte, und das darum in all seinem inneren Verfall stattlich und lückenlos dasteht."]}, "targets": {"ids": ["s33"], "text": ["Non era caduta nessuna parte della muratura e parea che ci fosse una strana contraddizione fra la consistenza generale intatta di tutte le sue parti e lo stato particolare delle pietre scheggiate, che mi ricordavano completamente la speciosa integrità delle vecchie tavole lasciate per lungo tempo a imputridire in qualche cantina dimenticata, lungi dal soffio dell'aria esterna."]}}
{"sources": {"ids": ["s34"], "text": ["Außer diesen Zeichen eines allgemeinen Verfalls bot das Haus jedoch nur wenige Merkmale von Baufälligkeit."]}, "targets": {"ids": ["s34"], "text": ["Tolto quell'indizio d'un vasto deterioramento, l'edificio non presentava altro sintomo di fragilità."]}}
{"sources": {"ids": ["s35"], "text": ["Vielleicht hätte allerdings ein scharfprüfender Blick einen kaum wahrnehmbaren Riß entdecken können, der an der Frontseite des Hauses vom Dach im Zickzack die Mauer hinunterlief, bis er sich in den trüben Wassern des Teiches verlor."]}, "targets": {"ids": ["s35"], "text": ["Forse l'occhio d'un osservatore minuzioso avrebbe scoperto una fessura appena visibile, che, partendo dal tetto della facciata, s'apriva una via a zig zag attraverso il muro, andando a perdersi nelle acque funebri dello stagno."]}}
{"sources": {"ids": ["s36"], "text": ["Diese Dinge bemerkte ich, während ich über einen kurzen Dammweg zum Hause hinaufritt."]}, "targets": {"ids": ["s36"], "text": ["Intanto che attendevo a questi particolari, guidai il cavallo per un corto viale che conduceva alla casa."]}}
{"sources": {"ids": ["s37"], "text": ["Ein wartender Diener nahm mein Pferd, und ich trat unter den gotisch gewölbten Torbogen der Halle."]}, "targets": {"ids": ["s37"], "text": ["Un servo prese il mio cavallo ed io entrai sotto la volta gotica del vestibolo."]}}
{"sources": {"ids": ["s38"], "text": ["Ein Kammerdiener mit leichtem, leisem Schritt führte mich schweigend durch dunkle und gewundene Gänge bis in das Arbeitszimmer seines Herrn."]}, "targets": {"ids": ["s38"], "text": ["Un domestico, dal passo furtivo, mi condusse in silenzio, per un cammino oscuro e complicato, verso il gabinetto del suo padrone."]}}
{"sources": {"ids": ["s39"], "text": ["Vieles, was ich unterwegs erblickte, trug irgendwie dazu bei, das unbestimmte niederdrückende Gefühl, von dem ich schon gesprochen habe, zu verstärken."]}, "targets": {"ids": ["s39"], "text": ["Molte delle cose che incontrai in questo cammino contribuirono, non so come, a rinforzare quelle sensazioni vaghe di cui già ho parlato."]}}
{"sources": {"ids": ["s40"], "text": ["Diese Dinge um mich her – das Schnitzwerk der Deckentäfelung, der ebenholzglänzende Flur, die düsteren Wandteppiche mit ihrem phantastischen Waffenschmuck, der bei meinen Tritten rasselte –, das alles waren Dinge, die schon meiner Kindheit vertraut gewesen waren, wie ich mir unumwunden eingestehen mußte –, dennoch wunderte ich mich, was für unheimliche Vorstellungen so gewöhnliche Dinge erwecken konnten."]}, "targets": {"ids": ["s40.0", "s40.1"], "text": ["Gli oggetti che mi circondavano, le sculture dei soffitti, le cupe tappezzerie dei muri, quel nero d'ebano dei pavimenti e quei fantasmagorici trofei d'armi che rumoreggiavano, scossi dal mio passo precipitato, eran tutte cose che ben conoscevo.", "Nell'infanzia ero stato avvezzato a simili spettacoli, – e, quantunque li riconoscessi senza esitare per cose che m'erano famigliari, consideravo con stupore quali pensieri insoliti quelle imagini ordinarie invocavano in me."]}}
{"sources": {"ids": ["s41"], "text": ["Auf einer der Treppen begegnete ich dem Hausarzt."]}, "targets": {"ids": ["s41"], "text": ["Su una delle scale incontrai il medico della famiglia."]}}
{"sources": {"ids": ["s42"], "text": ["Sein Gesichtsausdruck erschien mir gemein und durchtrieben, obgleich mein Anblick ihn verblüffte."]}, "targets": {"ids": ["s42"], "text": ["A quanto mi parve, la sua fisionomia esprimeva un misto di bassa malignità e di perplessità."]}}
{"sources": {"ids": ["s43"], "text": ["Er begrüßte mich verwirrt und ging weiter."]}, "targets": {"ids": ["s43"], "text": ["Passò innanzi precipitosamente e scomparve."]}}
{"sources": {"ids": ["s44"], "text": ["Jetzt riß der Kammerdiener eine Türe auf und führte mich hinein zu seinem Herrn."]}, "targets": {"ids": ["s44"], "text": ["In quel punto il domestico aprì una porta e m'introdusse dal suo padrone."]}}
{"sources": {"ids": ["s45.0", "s45.1"], "text": ["Das Zimmer, in dem ich mich nun befand, war sehr groß und hoch.", "Die Fenster waren lang und schmal und hatten gotische Spitzbogenform; sie befanden sich so hoch über dem schwarzen eichenen Fußboden, daß man nicht an sie heranreichen konnte."]}, "targets": {"ids": ["s45"], "text": ["Mi trovai in una camera grandissima ed altissima, colle finestre lunghe e strette a una tal distanza dal nero pavimento di quercia ch'era assolutamente impossibile arrivarci."]}}
{"sources": {"ids": ["s46"], "text": ["Ein schwacher Schimmer rötlichen Lichtes drang durch die vergitterten Scheiben herein und reichte gerade hin, die hervortretenden Gegenstände des Gemachs erkennbar zu machen; doch mühte sich das Auge vergebens, bis in die entfernten Winkel des Zimmers oder in die Tiefen der schmuckreichen Deckenwölbung vorzudringen."]}, "targets": {"ids": ["s46"], "text": ["Alcuni deboli raggi d'una luce purpurea s'aprivan la via attraverso i vetri ingraticolati e rendevano abbastanza distinti i principali oggetti circostanti; tuttavia l'occhio si sforzava invano d'arrivare agli angoli lontani della camera od alle profondità del soffitto arrotondato a volta e scolpito."]}}
{"sources": {"ids": ["s47"], "text": ["Dunkle Teppiche hingen an den Wänden."]}, "targets": {"ids": ["s47"], "text": ["Alcune drapperie cupe tappezzavano i muri."]}}
{"sources": {"ids": ["s48"], "text": ["Die Einrichtung war im allgemeinen überladen prunkvoll, unbehaglich, altmodisch und schadhaft."]}, "targets": {"ids": ["s48"], "text": ["Il mobilio generale era stravagante, incomodo, antico e deperito."]}}
{"sources": {"ids": ["s49"], "text": ["Eine Menge Bücher und Musikinstrumente lagen umher, doch auch das vermochte nicht, die tote Starrheit des öden Raumes zu beleben."]}, "targets": {"ids": ["s49"], "text": ["Una quantità di libri e di strumenti di musica giaceva sparpagliata qua e là, ma non bastava a dare al quadro una qualunque vitalità."]}}
{"sources": {"ids": ["s50"], "text": ["Ich fühlte, daß ich eine Luft einatmete, die schwer von Gram und Sorge war."]}, "targets": {"ids": ["s50"], "text": ["Sentivo di respirare un'atmosfera d'affanno."]}}
{"sources": {"ids": ["s51"], "text": ["Wie ernste, tiefe, unheilbare Schwermut lastete es hier auf allem."]}, "targets": {"ids": ["s51"], "text": ["Un'aria di melanconia crudele, profonda, incurabile, spaziava su tutto e penetrava tutto."]}}
{"sources": {"ids": ["s52"], "text": ["Bei meinem Eintritt erhob sich Usher von einem Sofa, auf dem er lang ausgestreckt gelegen hatte, und begrüßte mich mit warmer Lebhaftigkeit, die mir zuerst übertrieben schien – etwa als gezwungene Liebenswürdigkeit des blasierten Weltmannes."]}, "targets": {"ids": ["s52"], "text": ["Al mio entrare, Usher s'alzò da un canapè dove giaceva lungo disteso e m'accolse con una calorosa vivacità, che rassomigliava assai, – tale almeno fu il mio primo pensiero, – ad una cordialità enfatica, allo sforzo di un uomo di mondo annojato, che obbedisce ad una circostanza."]}}
{"sources": {"ids": ["s53"], "text": ["Ein Blick jedoch auf sein Gesicht überzeugte mich von seiner völligen Aufrichtigkeit."]}, "targets": {"ids": ["s53"], "text": ["Ma però, al primo colpo d'occhio gettato sulla sua fisionomia, mi convinsi della sua perfetta sincerità."]}}
{"sources": {"ids": ["s54"], "text": ["Wir setzten uns, und da er nicht gleich sprach, betrachtete ich ihn minutenlang – und wurde von Mitleid und Grauen ergriffen."]}, "targets": {"ids": ["s54"], "text": ["Ci mettemmo a sedere, e, durante alcuni momenti, restando egli in silenzio, lo contemplai con un sentimento meta di compassione e metà di spavento."]}}
{"sources": {"ids": ["s55"], "text": ["Sicherlich, kein Mensch hatte sich je in so kurzer Zeit so schrecklich verändert wie Roderick Usher!"]}, "targets": {"ids": ["s55"], "text": ["Certo, nessun uomo s'era così terribilmente cambiato, e in così poco tempo, come Roderico Usher."]}}
{"sources": {"ids": ["s56"], "text": ["Nur mit Mühe gelang es mir, die Identität dieser gespenstischen Gestalt da vor mir mit dem Gefährten meiner Kindheit festzustellen."]}, "targets": {"ids": ["s56"], "text": ["Non fu senza molta difficoltà che potei consentire ad ammettere l'identità dell'uomo che mi stava dinanzi col compagno della mia prima giovinezza."]}}
{"sources": {"ids": ["s57.0", "s57.1"], "text": ["Doch seine Gesichtsbildung war immer merkwürdig und auffallend gewesen: eine leichenhafte Blässe; große klare und unvergleichlich leuchtende Augen; Lippen, die etwas schmal und sehr bleich waren – aber von ungemein schönem Schwunge; eine Nase von edelzartem jüdischen Schnitt, doch mit ungewöhnlich breiten Nüstern; ein schöngebildetes Kinn, dessen wenig kräftige Form einen Mangel an sittlicher Energie verriet; Haare, die feiner und zarter waren als Spinnenfäden.", "Diese einzelnen Züge, verbunden mit einer massigen Kraft und Breite der Stirn über den Schläfen, bildeten ein Antlitz, das man nicht leicht vergessen konnte."]}, "targets": {"ids": ["s57.0", "s57.1"], "text": ["Il carattere della sua fisionomia era stato sempre notevole.", "Una tinta cadaverica, un occhio grande, liquido e luminoso oltre ogni idea, – delle labbra un po' sottili e pallidissime, ma d'una curva meravigliosamente bella, un naso d'un modello ebraico, delicatissimo, ma d'un'ampiezza di narici che raramente s'accorda con una tal forma, un mento d'un modello grazioso, ma che mancando d'un tratto deciso, tradiva una mancanza d'energia morale,– dei capelli d'una finezza e d'una morbidezza unica, – tutti questi tratti, ai quali conviene aggiungere uno sviluppo frontale eccessivo, gli facevano una fisionomia che non era facile dimenticare."]}}
{"sources": {"ids": ["s58"], "text": ["Und nun hatte die übertriebene Entwicklung dieser charakteristischen Einzelheiten genügt, den Ausdruck seiner Züge derart zu verändern, daß ich nicht einmal wußte, ob er es wirklich war."]}, "targets": {"ids": ["s58"], "text": ["Ma, attualmente, nella semplice esagerazione del carattere di quella figura e dell'espressione che presentava abitualmente, c'era un tal cambiamento ch'io dubitai dell'uomo a cui parlavo."]}}
{"sources": {"ids": ["s59"], "text": ["Vor allem war ich bestürzt, ja entsetzt von der jetzt gespenstischen Blässe der Haut und dem jetzt übernatürlichen Strahlen des Auges."]}, "targets": {"ids": ["s59"], "text": ["Il pallore ora spettrale della pelle e lo splendore ora miracoloso dell'occhio mi colpivano in particolar modo, e quasi mi spaventavano."]}}
{"sources": {"ids": ["s60"], "text": ["Das seidige Haar hatte ein ungewöhnliches Wachstum entfaltet, und wie es da so seltsam wie hauchzarter Altweibersommer sein Gesicht umflutete, konnte ich beim besten Willen nicht dies arabeskenhaft verschlungene Gewebe mit dem einfachen Begriff Menschenhaar in Beziehung bringen."]}, "targets": {"ids": ["s60"], "text": ["Poi s'era lasciato crescere indefinitamente i capelli, senza accorgersene, e, ondeggiandogli piuttosto che cadendogli intorno alla faccia quella strana nube aracnea, non potevo, pur mettendoci tutta la buona volontà, trovare nel loro stupendo stile arabesco, niente che ricordasse la semplice umanità."]}}
{"sources": {"ids": ["s61"], "text": ["Im Benehmen meines Freundes überraschte mich sofort eine gewisse Verwirrtheit – seiner Rede fehlte der Zusammenhang; und ich erkannte dies als eine Folge seiner wiederholten kraftlosen Versuche, ein ihm innewohnendes Angstgefühl, das ihn wie Zittern überkam, zu unterdrücken – einer heftigen nervösen Aufregung Herr zu werden."]}, "targets": {"ids": ["s61"], "text": ["Mi colpì, da bel principio, una certa incoerenza, una inconsistenza nelle maniere del mio amico e scoprii ben presto che ciò proveniva da uno sforzo incessante, – debole e puerile, – per vincere una trepidazione abituale, – un'eccessiva agitazione nervosa."]}}
{"sources": {"ids": ["s62"], "text": ["Ich war allerdings auf etwas Derartiges gefaßt gewesen; sowohl sein Brief als auch meine Erinnerung an bestimmte Wesenseigenheiten des Knaben hatten mich darauf vorbereitet, und auch sein Äußeres wie sein Temperament ließen dergleichen ahnen."]}, "targets": {"ids": ["s62"], "text": ["Ma, già, qualche cosa di questo genere me l'aspettavo, e c'ero stato preparato non solo dalla sua lettera, ma anche dal ricordo di alcuni tratti della sua infanzia e da conclusioni dedotte dalla sua singolare conformazione fisica e dal suo temperamento."]}}
{"sources": {"ids": ["s63.0", "s63.1"], "text": ["Sein Wesen war abwechselnd lebhaft und mürrisch.", "Seine Stimme, die eben noch zitternd und unsicher war (wenn die Lebensgeister in tödlicher Erschlaffung ruhten), flammte plötzlich auf zu heftiger Entschiedenheit – wurde schroff und nachdrücklich – dann schwerfällig und dumpf, bleiern einfältig – wurde zu den sonderbar modulierten Kehllauten der ungeheuren Aufregung des sinnlos Betrunkenen oder des unverbesserlichen Opiumessers."]}, "targets": {"ids": ["s63"], "text": ["Aveva un'azione alternativamente viva e indolente, e una voce che passava rapidamente da una indecisione tremebonda, – quando gli spiriti vitali sembravano intieramente assenti, – a quella specie di brevità energica, a quell'enunciazione secca, tronca, ferma e pausata, – a quel parlar gutturale rude, stranamente oscillante e modulato, che è dato osservare nel perfetto ubriaco o nell'incorreggibile mangiatore d'oppio nei periodi della loro più intensa eccitazione."]}}
{"sources": {"ids": ["s64"], "text": ["So sprach er also von dem Zweck meines Besuches, von seinem dringenden Verlangen, mich zu sehen, und von dem trostreichen Einfluß, den er von mir erhoffe."]}, "targets": {"ids": ["s64"], "text": ["Fu in questo tono che mi parlò dell'oggetto della mia visita, del suo ardente desiderio di vedermi e della consolazione che da me si riprometteva."]}}
{"sources": {"ids": ["s65"], "text": ["Nach einer Weile kam er auf die Natur seiner Krankheit zu sprechen."]}, "targets": {"ids": ["s65"], "text": ["Si rimise giù, ben disteso, e mi spiegò a quel modo suo, il carattere della sua malattia."]}}
{"sources": {"ids": ["s66"], "text": ["Es war, sagte er, ein ererbtes Familienübel, ein Übel, für das ein Heilmittel zu finden er verzweifle – nichts weiter als nervöse Angegriffenheit, fügte er sofort hinzu, die zweifellos bald vorübergehen werde."]}, "targets": {"ids": ["s66"], "text": ["Era, diceva, un mal di famiglia, un mal costituzionale, un male a cui disperava di poter trovare un rimedio, – una semplice affezione nervosa, soggiunse immediatamente, – di cui, senza dubbio, sarebbe stato bene presto liberato."]}}
{"sources": {"ids": ["s67"], "text": ["Sie äußere sich in einer Menge unnatürlicher Erregungszustände."]}, "targets": {"ids": ["s67"], "text": ["Si manifestava per una quantità di sensazioni sovranaturali."]}}
{"sources": {"ids": ["s68"], "text": ["Einige derselben, die er mir nun beschrieb, verblüfften und erschreckten mich, doch mochte an dieser Wirkung seine Ausdrucksweise, die Form seines Berichtes, schuld sein."]}, "targets": {"ids": ["s68"], "text": ["Alcune, mentre me le descriveva, m'interessarono e mi sgomentarono; può esser tuttavia che ci abbian contribuito per molto i termini e il tono del suo dire."]}}
{"sources": {"ids": ["s69"], "text": ["Er litt viel unter einer krankhaften Verschärfung der Sinne; nur die fadeste Nahrung war ihm erträglich; als Kleidung konnte er nur ganz bestimmte Stoffe tragen; jeglicher Blumenduft war ihm zuwider; selbst das schwächste Licht quälte seine Augen, und es gab nur einige besondere Tonklänge – und diese nur von Saiteninstrumenten –, die ihn nicht mit Entsetzen erfüllten."]}, "targets": {"ids": ["s69.0", "s69.1"], "text": ["Soffriva vivamente di un'acuità morbosa dei sensi; gli alimenti più semplici eran per lui i soli tollerabili.", "In quanto ai vestiti, non si potea sentire addosso che certi tessuti."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.2"], "text": ["Tutti gli odori di fiori lo soffocavano."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.3"], "text": ["Una luce, anche debole, gli tormentava gli occhi."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.4"], "text": ["E non c'erano che alcuni suoni particolari, cioè – quelli degli strumenti a corda, che non gli inspirassero orrore."]}}
{"sources": {"ids": ["s70"], "text": ["Ich sah, daß er der Furcht, dem Schreck, dem Grauen sklavisch unterworfen war."]}, "targets": {"ids": ["s70"], "text": ["Vidi ch'era ormai soggiogato, schiavo d'una specie di terrore del tutto anormale."]}}
{"sources": {"ids": ["s71"], "text": ["»Ich werde zugrunde gehen«, sagte er, »ich muß zugrunde gehen an dieser beklagenswerten Narrheit."]}, "targets": {"ids": ["s71"], "text": ["– Disse: io morirò, bisogna che muoja di questa deplorevole follia."]}}
{"sources": {"ids": ["s72"], "text": ["So, so und nicht anders wird mich der Untergang ereilen!"]}, "targets": {"ids": ["s72"], "text": ["È così, così, e non altrimenti che morirò."]}}
{"sources": {"ids": ["s73"], "text": ["Ich fürchte die Ereignisse der Zukunft – nicht sie selbst, aber ihre Wirkungen."]}, "targets": {"ids": ["s73"], "text": ["Ho paura degli avvenimenti che succederanno, non in loro stessi, ma nei loro risultati."]}}
{"sources": {"ids": ["s74"], "text": ["Ich schaudere bei dem Gedanken, irgendein ganz geringfügiger Vorfall könne die unerträgliche Seelenerregung verschlimmern."]}, "targets": {"ids": ["s74"], "text": ["Fremo al pensiero d'un incidente qualunque, del genere più volgare, che può operare su quest'intollerabile agitazione dell'anima mia."]}}
{"sources": {"ids": ["s75"], "text": ["Ich habe wirklich kein Entsetzen vor der Gefahr, nur vor ihrer unvermeidlichen Wirkung – vor dem Schrecken."]}, "targets": {"ids": ["s75"], "text": ["Veramente, non ho orrore del pericolo, eccetto che nel suo effetto positivo, – il terrore."]}}
{"sources": {"ids": ["s76"], "text": ["In diesem entnervten, in diesem bedauernswerten Zustand fühle ich, daß früher oder später die Zeit kommen wird, da ich beides, Vernunft und Leben, hingeben muß – verlieren im Kampf mit dem gräßlichen Phantom: Furcht.«"]}, "targets": {"ids": ["s76"], "text": ["In questo stato di nervosità, – stato miserando, – sento che tosto o tardi verrà il momento in cui la vita e la ragione m'abbandoneranno insieme, in qualche lotta ineguale col sinistro fantasma, la Paura!"]}}
{"sources": {"ids": ["s77"], "text": ["Noch einen andern sonderbaren Zug seiner geistigen Verfassung erfuhr ich nach und nach aus abgerissenen, unbestimmten Andeutungen."]}, "targets": {"ids": ["s77"], "text": ["Appresi anche ad intervalli, e per certe confidenze troncate, per delle mezze parole, dei sottintesi, un'altra particolarità della sua situazione morale."]}}
{"sources": {"ids": ["s78.0", "s78.1", "s78.2"], "text": ["Er war hinsichtlich des Hauses, das er bewohnte, in gewissen abergläubischen Vorstellungen befangen.", "Schon seit Jahren hatte er sich nicht mehr aus dem Hause herausgewagt – infolge eines Einflusses, dessen eingebildete Wirkung er mir in so unbestimmten, schattendunkeln Worten mitteilte, daß ich sie hier nicht wiedergeben kann.", "Wie er sagte, hatten einige Besonderheiten in der Bauart und dem Baumaterial seines Stammschlosses in dieser langen Leidenszeit auf seinen Geist Einfluß erlangt – einen Einfluß also, den das Physische der grauen Mauern und Türme und des trüben Pfuhls, in den sie alle hinabstarrten, auf seine Psyche ausübte."]}, "targets": {"ids": ["s78"], "text": ["Era dominato da certe impressioni superstiziose relative al maniero che abitava, e da cui non avea osato uscire da parecchi anni, – relative ad un'influenza di cui egli traduceva la supposta forza con termini troppo tenebrosi per esser riportati qui, – un'influenza che alcune particolarità nella forma stessa e nella materia del maniero ereditario, avevano, coll'eccesso della sofferenza, – diceva, – impressa sul suo spirito, – un'effetto creato a lungo andare, sul morale della sua esistenza dal fisico dei muri grigi, delle torricelle e dello stagno nerastro in cui si rifletteva tutta la casa."]}}
{"sources": {"ids": ["s79"], "text": ["Jedoch gab er zögernd zu, daß die seltsame Schwermut, unter der er leide, einer natürlicheren, gewissermaßen handgreiflicheren Ursache zugeschrieben werden könne – nämlich der schweren und langwierigen Krankheit – ja der offenbar nahen Auflösung – einer zärtlich geliebten Schwester – der einzigen Gefährtin langer Jahre – der letzten und einzigen Verwandten auf Erden."]}, "targets": {"ids": ["s79"], "text": ["Ammetteva tuttavia, – ma non senza esitazione, – che una buona parte della singolare malinconia che l'affliggeva poteva essere attribuita ad un'origine più naturale e molto più positiva, – alla malattia, crudele e già inveterata, – infine, alla morte evidentemente prossima d'una sorella adorata, – la sua sola società da lunghi anni, la sua ultima e sola parente sulla terra."]}}
{"sources": {"ids": ["s80"], "text": ["Ihr Hinscheiden, sagte er mit einer Bitterkeit, die ich nie vergessen kann, würde ihn (ihn, den Hoffnungslosen, Gebrechlichen) als den Letzten des alten Geschlechtes der Usher zurücklassen."]}, "targets": {"ids": ["s80"], "text": ["– La sua morte, – diss'egli con un'amarezza che non dimenticherò mai, – mi lascerà, – me, così fragile e disperato, – ultimo dell'antica razza degli Usher."]}}
{"sources": {"ids": ["s81"], "text": ["Während er sprach, durchschritt Lady Magdalen – so hieß seine Schwester – langsam den entfernten Teil des Gemachs und verschwand, ohne meine Anwesenheit beachtet zu haben."]}, "targets": {"ids": ["s81"], "text": ["Intanto che parlava, lady Madeline, – così si chiamava, – passò lentamente in fondo alla camera, e disparve senza aver posto attenzione alla mia presenza."]}}
{"sources": {"ids": ["s82"], "text": ["Ich betrachtete sie mit maßlosem Erstaunen, das nicht frei war von Entsetzen – und dennoch konnte ich mir keine Rechenschaft geben über das, was ich fühlte."]}, "targets": {"ids": ["s82"], "text": ["Io la guardai con un immenso stupore, in cui si mesceva del terrore; ma mi parve impossibile di rendermi conto dei miei sentimenti."]}}
{"sources": {"ids": ["s83"], "text": ["Wie Erstarrung kam es über mich, als meine Augen ihren entschwebenden Schritten folgten."]}, "targets": {"ids": ["s83"], "text": ["Una sensazione di stupore immenso, dico, mi opprimeva, mentre cogli occhi seguivo i suoi passi che s'allontanavano."]}}
{"sources": {"ids": ["s84"], "text": ["Als sich die Tür hinter ihr geschlossen hatte, suchte mein Blick unwillkürlich und begierig das Antlitz des Bruders – aber er hatte das Gesicht in den Händen vergraben, und ich konnte nur bemerken, daß seine mageren Finger, zwischen denen viele leidenschaftliche Tränen hindurchsickerten, von noch gespenstischerer Blässe waren als gewöhnlich."]}, "targets": {"ids": ["s84"], "text": ["Quando alfine una porta si richiuse dietro a lei, il mio sguardo cercò istintivamente e curiosamente la fisionomia del fratello; – ma s'era nascosta la faccia tra le mani, e potei veder solamente che un pallore più che ordinario s'era sparso sulle dita magrissime, attraverso le quali filtrava una poggia di lagrime disperate."]}}
{"sources": {"ids": ["s85"], "text": ["Schon lange hatte die Krankheit der Lady Magdalen der Geschicklichkeit der Ärzte gespottet."]}, "targets": {"ids": ["s85"], "text": ["La malattia di lady Madeline avea per lungo tempo disorientata la scienza dei suoi medici."]}}
{"sources": {"ids": ["s86"], "text": ["Eine beständige Apathie, ein langsames Hinwelken und häufige, wenn auch vorübergehende Anfälle, vermutlich kataleptischer Natur, das war die ungewöhnliche Diagnose."]}, "targets": {"ids": ["s86"], "text": ["Ne erano diagnostici singolarissimi un'apatia fissa, uno sfinimento graduale della sua persona, e delle crisi frequenti, quantunque passeggere, d'un carattere quasi catalettico."]}}
{"sources": {"ids": ["s87.0", "s87.1"], "text": ["Bislang hatte sie standhaft der Gewalt der Krankheit getrotzt und war noch nicht bettlägerig geworden.", "Am Tage meiner Ankunft aber unterlag sie gegen Abend der vernichtenden Macht des Zerstörers – so berichtete ihr Bruder mir des Nachts in unaussprechlicher Aufregung, und ich erfuhr, daß der flüchtige Anblick, den ich von ihr gehabt, wohl auch der letzte gewesen sein werde – daß Lady Magdalen wenigstens lebend nicht mehr von mir erblickt würde."]}, "targets": {"ids": ["s87"], "text": ["Fino allora, essa avea resistito coraggiosamente alla malattia ed ancora non s'era rassegnata a mettersi a letto; ma, sulla fine della sera del mio arrivo, cedeva, – come mi disse alla notte con un'inesprimibile agitazione suo fratello, – alla potenza irresistibile del male, ed appresi che, probabilmente, quell'occhiata ch'io aveva gettato su lei sarebbe stato l'ultima, – ch'io non vedrei più la dama, almeno vivente."]}}
{"sources": {"ids": ["s88"], "text": ["In den nächsten Tagen wurde ihr Name weder von Usher noch von mir erwähnt; und während dieser Zeit war ich ernstlich und angestrengt bemüht, meinen Freund seinem Trübsinn zu entreißen."]}, "targets": {"ids": ["s88"], "text": ["Durante quei pochi giorni che seguirono, nè io nè Usher pronunziammo mai il suo nome; ed intanto mi sforzai con ogni mio potere ad alleviare la melanconia del mio amico."]}}
{"sources": {"ids": ["s89"], "text": ["Wir malten und lasen zusammen, oder ich lauschte wie im Traum seinen seltsamen Improvisationen auf der Gitarre."]}, "targets": {"ids": ["s89"], "text": ["Dipingemmo e leggemmo insieme; oppure ascoltavo, come in un sogno, le sue strane improvvisazioni sulla sua eloquente chitarra."]}}
{"sources": {"ids": ["s90"], "text": ["Und wie nun eine innige und immer innigere Vertrautheit mich immer rückhaltloser eindringen ließ in die Tiefen seiner Seele, kam ich immer mehr zu der bitteren Erkenntnis, daß alle Versuche vergeblich sein mußten, ein Gemüt zu erheitern, dessen Schwermut wie eine ewig unwandelbare positive Eigenschaft sich ergoß und alle Dinge der Welt stetig und ausnahmslos mit düsteren Strahlen beflutete."]}, "targets": {"ids": ["s90"], "text": ["E così, man mano che una sempre maggiore intimità m'apriva più familiarmente le profondità dell'anima sua, riconoscevo più amaramente la vanità di tutti i miei sforzi per rianimare uno spirito, donde la notte, come una proprietà che gli fosse stata inerente, gettava su tutti gli oggetti dell'universo fisico e morale, un'irradiazione incessante di tenebre."]}}
{"sources": {"ids": ["s91"], "text": ["Ich werde stets ein Andenken bewahren an die vielen feierlich ernsten Stunden, die ich so allein mit dem Haupt des Hauses Usher zubrachte; dennoch ist es mir nicht möglich, einen Begriff zu geben von dem Charakter der Studien oder Beschäftigungen, in die er mich einspann oder zu denen er mich hinwies."]}, "targets": {"ids": ["s91.0", "s91.1"], "text": ["Conserverò sempre la memoria di certe ore solenni che ho passate solo col padrone della casa Usher.", "Ma invano cercherei di definire il carattere esatto degli studi o delle occupazioni in cui mi trascinava o mi mostrava la via."]}}
{"sources": {"ids": ["s92"], "text": ["Sein übertriebener, ruheloser, geradezu krankhafter Idealismus warf auf all unser Tun einen schwefelig feurigen Glanz."]}, "targets": {"ids": ["s92"], "text": ["Un'idealità ardente, eccessiva, morbosa, proiettava su tutte le cose la sua luce sulfurea."]}}
{"sources": {"ids": ["s93"], "text": ["Seine langen improvisierten Klagegesänge werden mir ewig in den Ohren klingen; unter anderem habe ich in schmerzlichster, quälendster Erinnerung eine seltsame Variation – eine Paraphrase über ›Carl Maria von Webers letzte Gedanken‹."]}, "targets": {"ids": ["s93.0", "s93.1"], "text": ["Le sue lunghe e funebri improvvisazioni mi risuoneranno eternamente alle orecchie.", "Fra le altre cose m'è doloroso ricordo una certa parafrasi singolare, – una perversione dell'aria, già così strana, dell'ultimo valtzer di Von Weber."]}}
{"sources": {"ids": ["s94"], "text": ["Die Bildwerke, die seine rastlose Phantasie erstehen ließ und die seine Hand in wunderbar verschwommenen Strichen wiedergab, weckten in mir ein tödliches Grauen, das umso grausiger war, als ich nicht enträtseln konnte, weshalb diese Bilder mich so schauerlich berührten; so lebhaft sie mir auch vor Augen stehen – ich würde mich vergeblich bemühen, mehr von ihnen wiederzugeben als eben möglich ist, mit Worten flüchtig anzudeuten."]}, "targets": {"ids": ["s94"], "text": ["In quanto alle pitture covate dalla sua laboriosa fantasia, e che arrivavano, tocco a tocco, a un vago che mi dava un brivido, un brivido tanto più penetrante, inquantochè rabbrividivo senza, saperne la ragione, – in quanto a quelle pitture, si vive per me, che ne ho ancora dinanzi agli occhi le imagini, – tenterei invano d'estrarne un saggio sufficiente, che si potesse contenere nel compasso della parola scritta."]}}
{"sources": {"ids": ["s95"], "text": ["Durch die übertriebene Einfachheit, ja Nacktheit seiner Bilder fesselte er – erzwang er die Aufmerksamkeit."]}, "targets": {"ids": ["s95"], "text": ["– Per l'assoluta semplicità, per la nudità dei suoi disegni, soffermava, imponeva l'attenzione."]}}
{"sources": {"ids": ["s96"], "text": ["Wenn je ein Sterblicher vermochte, eine Idee zu malen, so war es Roderick Usher."]}, "targets": {"ids": ["s96"], "text": ["Se giammai mortale dipinse un'idea, quel mortale fu Roderico Usher."]}}
{"sources": {"ids": ["s97"], "text": ["Mich wenigstens überwältigte – unter den damals obwaltenden Umständen – bei den reinen Abstraktionen, die der Hypochonder wagte auf die Leinwand zu werfen –, mich überwältigte eine ganz unerhörte Ehrfurcht, von der ich nicht einen Schatten hatte empfinden können bei der Betrachtung der sicherlich glühenden, aber doch zu körperlichen Träume Füßlis."]}, "targets": {"ids": ["s97"], "text": ["Per me almeno, – nelle circostanze che m'attorniavano – s'inalzava, dalle pure astrazioni che l'ipocondriaco si ingegnava di gettare sulla sua tela, un terrore intenso, irresistibile, di cui non ho mai sentito l'idea nella contemplazione delle visioni dello stesso Fuseli, splendide, senza dubbio, ma ancora troppo concrete."]}}
{"sources": {"ids": ["s98.0", "s98.1"], "text": ["Eines der phantastischen Gemälde meines Freundes, ein Bild, das nicht so streng abstrakt war, sei hier schattenhaft nachgezeichnet – so gut es Worte eben können.", "Es war ein kleines Bild und zeigte das Innere eines ungeheuer langen rechtwinkligen Gewölbes oder Tunnels mit niederen, glatten weißen Mauern, die sich ohne jede Teilung schmucklos und endlos hinzogen."]}, "targets": {"ids": ["s98"], "text": ["Fra le concezioni fantasmagoriche del mio amico in cui lo spirito d'astrazione non avea una parte così esclusiva e che può esser schizzata, quantunque debolmente, dalla parola, ce n'era una in un quadretto rappresentante l'interno d'una cantina o d'un sotterraneo immensamente lungo, rettangolare, con certi muri bassi, lisci, bianchi, senza alcun ornamento, senza alcuna interruzione."]}}
{"sources": {"ids": ["s99"], "text": ["Durch gewisse feine Andeutungen in der Zeichnung des Ganzen wurde im Beschauer der Gedanke erweckt, daß dieser Schacht sehr, sehr tief unter der Erde lag."]}, "targets": {"ids": ["s99"], "text": ["Certi dettagli accessori servivano a far capire che quella galleria si trovava ad una profondità eccessiva sotto la superficie della terra."]}}
{"sources": {"ids": ["s100"], "text": ["Nirgends fand sich in dieser Höhle eine Öffnung, und keine Fackel noch andere künstliche Lichtquelle war wahrnehmbar – dennoch quoll durch das Ganze eine Flut intensiver Strahlen und tauchte alles in eine gespenstische und ganz unvermutete Helligkeit."]}, "targets": {"ids": ["s100"], "text": ["Non si scorgeva alcun'uscita nel suo immenso percorso; non si distingueva alcuna torcia, alcuna sorgente artificiale di luce; e tuttavia un'effusione di raggi intensi l'occupava da un capo all'altro, e bagnava il tutto d'uno splendore fantastico e incomprensibile."]}}
{"sources": {"ids": ["s101"], "text": ["Ich habe vorhin schon von der krankhaften Überreizung der Gehörsnerven gesprochen, die dem Leidenden alle Musik unerträglich machte, ausgenommen die Klangwirkung gewisser Saiteninstrumente."]}, "targets": {"ids": ["s101"], "text": ["Ho accennato di volo allo stato morboso del nervo acustico, che rendeva pel disgraziato intollerabile qualunque musica, eccetto alcuni effetti degli strumenti a corda."]}}
{"sources": {"ids": ["s102"], "text": ["Vielleicht war es hauptsächlich diese Einschränkung, durch die er auf die Gitarre angewiesen war, die seinen Vorträgen solch phantastischen Charakter lieh."]}, "targets": {"ids": ["s102"], "text": ["Forse eran gli stretti limiti in cui avea confinato il suo genio sulla chitarra che aveano, in gran parte, imposto il loro carattere fantastico alle sue composizioni."]}}
{"sources": {"ids": ["s103"], "text": ["Aber das erklärte noch nicht die feurige Lebendigkeit dieser Impromptus."]}, "targets": {"ids": ["s103"], "text": ["Ma è impossibile spiegarsi allo stesso modo la febbrile facilità delle sue improvvisazioni."]}}
{"sources": {"ids": ["s104"], "text": ["Sicherlich waren sie, sowohl was die Töne als was die Worte anbetraf (denn nicht selten begleitete er sein Spiel mit improvisierten Versgesängen), das Resultat jener intensiven geistigen Anspannung und Konzentration, von der ich schon früher erwähnte, daß sie nur in besonderen Momenten höchster künstlerischer Erregtheit bemerkbar war."]}, "targets": {"ids": ["s104"], "text": ["Bisognava, evidentemente, che fossero, ed erano infatti, tanto nelle note che nelle parole delle sue strane fantasie, – poichè accompagnava spesso la sua musica con parole improvvisate e rimate,– il risultato di quell'intenso raccoglimento e di quella concentrazione delle forze mentali, che non si manifestano, come ho già detto, che nei casi particolari della più alta eccitazione artificiale."]}}
{"sources": {"ids": ["s105"], "text": ["Die Worte einer dieser Rhapsodien sind mir noch gut in Erinnerung."]}, "targets": {"ids": ["s105"], "text": ["D'una di quelle rapsodie mi son ricordato facilmente le parole."]}}
{"sources": {"ids": ["s106"], "text": ["Sie machten wohl einen um so gewaltigeren Eindruck auf mich, als ich in ihrem mystischen Inhalt eine verborgene Andeutung zu entdecken glaubte, daß Usher ein klares Bewußtsein davon habe, wie sehr seine erhabene Vernunft ins Wanken geraten sei."]}, "targets": {"ids": ["s106"], "text": ["Forse mi impressionò più vivamente quando me la mostrò, perchè nel suo senso interno e misterioso credetti scoprire per la prima volta che Usher avea piena coscienza del suo stato, – che sentiva la sua sublime ragione vacillar sul suo trono."]}}
{"sources": {"ids": ["s107"], "text": ["Die Verse, die betitelt waren ›Der verzauberte Palast‹, lauteten ungefähr – wenn nicht wörtlich – so:"]}, "targets": {"ids": ["s107.0", "s107.1"], "text": ["S'intitolava Il palazzo incantato.", "Eccola qui, a un dipresso:"]}}
{"sources": {"ids": ["s108"], "text": ["In der Täler grünstem Tale"]}, "targets": {"ids": ["s108"], "text": ["«Nella più verde delle nostre valli,"]}}
{"sources": {"ids": ["s109"], "text": ["Hat, von Engeln einst bewohnt,"]}, "targets": {"ids": ["s109"], "text": ["abitata dai buoni angeli,"]}}
{"sources": {"ids": ["s110"], "text": ["Gleich des Himmels Kathedrale"]}, "targets": {"ids": ["s110"], "text": ["s'ergeva una volta, bello, alto, maestoso,"]}}
{"sources": {"ids": ["s111"], "text": ["Golddurchstrahlt ein Schloß gethront."]}, "targets": {"ids": ["s111"], "text": ["raggiante un palazzo."]}}
{"sources": {"ids": ["s112"], "text": ["Rings auf Erden diesem Schlosse"]}, "targets": {"ids": ["s112"], "text": ["Era nel dominio del monarca Pensiero,"]}}
{"sources": {"ids": ["s113"], "text": ["Keines glich;"]}, "targets": {"ids": ["s113"], "text": ["– era là che s'ergeva!"]}}
{"sources": {"ids": ["s114"], "text": ["Herrschte dort mit reichem Trosse"]}, "targets": {"ids": ["s114"], "text": ["Mai serafino dispiegò le sue ali"]}}
{"sources": {"ids": ["s115"], "text": ["Der Gedanke – königlich."]}, "targets": {"ids": ["s115"], "text": ["su un edificio di metà così bello."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s117"], "text": ["Gelber Fahnen Faltenschlagen"]}, "targets": {"ids": ["s117"], "text": ["«Delle bandiere bionde, superbe, dorate,"]}}
{"sources": {"ids": ["s118"], "text": ["Floß wie Sonnengold im Wind –"]}, "targets": {"ids": ["s118"], "text": ["sventolavano al suo torrione"]}}
{"sources": {"ids": ["s119"], "text": ["Ach, es war in alten Tagen,"]}, "targets": {"ids": ["s119"], "text": ["(Tutto questo era negli antichi,"]}}
{"sources": {"ids": ["s120"], "text": ["Die nun längst vergangen sind! –"]}, "targets": {"ids": ["s120"], "text": ["negli antichissimi tempi)."]}}
{"sources": {"ids": ["s121"], "text": ["Damals kosten süße Lüfte"]}, "targets": {"ids": ["s121"], "text": ["E, ad ogni dolce venticello"]}}
{"sources": {"ids": ["s122"], "text": ["Lind den Ort,"]}, "targets": {"ids": ["s122"], "text": ["che si levava in quelle soavi giornate,"]}}
{"sources": {"ids": ["s123"], "text": ["Zogen als beschwingte Düfte"]}, "targets": {"ids": ["s123"], "text": ["lungo i bastioni alberati e pallidi,"]}}
{"sources": {"ids": ["s124"], "text": ["Von des Schlosses Wällen fort."]}, "targets": {"ids": ["s124"], "text": ["s'effondeva un profumo alato."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s126"], "text": ["Wandrer in dem Tale schauten"]}, "targets": {"ids": ["s126"], "text": ["«I viandanti, in quella valle felice,"]}}
{"sources": {"ids": ["s127"], "text": ["Durch der Fenster lichten Glanz,"]}, "targets": {"ids": ["s127"], "text": ["attraverso a due finestre luminose,"]}}
{"sources": {"ids": ["s128"], "text": ["Geister zu dem Sang der Lauten"]}, "targets": {"ids": ["s128"], "text": ["vedevano degli spiriti che si muovevano armoniosamente,"]}}
{"sources": {"ids": ["s129"], "text": ["Schreiten in gemeßnem Tanz"]}, "targets": {"ids": ["s129"], "text": ["seguendo il suono d'un liuto ben accordato,"]}}
{"sources": {"ids": ["s130"], "text": ["Um den Thron, auf dem erhaben,"]}, "targets": {"ids": ["s130"], "text": ["tutt'intorno a un trono, dove, assiso,"]}}
{"sources": {"ids": ["s131"], "text": ["Marmorschön,"]}, "targets": {"ids": ["s131"], "text": ["– un vero Porfirogeneto, quello! –"]}}
{"sources": {"ids": ["s132"], "text": ["Würdig solcher Weihegaben"]}, "targets": {"ids": ["s132"], "text": ["in un apparato degno della sua gloria,"]}}
{"sources": {"ids": ["s133"], "text": ["War des Reiches Herr zu sehn."]}, "targets": {"ids": ["s133"], "text": ["appariva il signore del regno."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s135"], "text": ["Perlengleich, rubinenglutend"]}, "targets": {"ids": ["s135"], "text": ["«E tutta risplendente d'oro e di rubini"]}}
{"sources": {"ids": ["s136"], "text": ["War des stolzen Schlosses Tor,"]}, "targets": {"ids": ["s136"], "text": ["era la porta del bel palazzo,"]}}
{"sources": {"ids": ["s137"], "text": ["Ihm entschwebten flutend, flutend"]}, "targets": {"ids": ["s137"], "text": ["da cui incessantemente sfuggiva svolazzando"]}}
{"sources": {"ids": ["s138"], "text": ["Süße Echos, die im Chor,"]}, "targets": {"ids": ["s138"], "text": ["e gaudiosamente vociferando"]}}
{"sources": {"ids": ["s139"], "text": ["Weithinklingend, froh besangen"]}, "targets": {"ids": ["s139"], "text": ["una moltitudine d'Echi che aveano il grato incarico"]}}
{"sources": {"ids": ["s140"], "text": ["– Süße Pflicht! –"]}, "targets": {"ids": ["s140"], "text": ["di cantar semplicemente,"]}}
{"sources": {"ids": ["s141"], "text": ["Ihres Königs hehres Prangen"]}, "targets": {"ids": ["s141"], "text": ["con accenti di squisita bellezza,"]}}
{"sources": {"ids": ["s142"], "text": ["In der Weisheit Himmelslicht."]}, "targets": {"ids": ["s142"], "text": ["lo spirito e la sapienza del loro re."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s144"], "text": ["Doch Dämonen, schwarze Sorgen,"]}, "targets": {"ids": ["s144"], "text": ["«Ma degli esseri di sventura, in abiti lugubri,"]}}
{"sources": {"ids": ["s145"], "text": ["Stürzten roh des Königs Thron. –"]}, "targets": {"ids": ["s145"], "text": ["hanno assalito l'alta autorità del monarca"]}}
{"sources": {"ids": ["s146"], "text": ["Trauert, Freunde, denn kein Morgen"]}, "targets": {"ids": ["s146"], "text": ["– Ah! piangiamo! chè giammai l'alba d'un indomani"]}}
{"sources": {"ids": ["s147"], "text": ["Wird ein Schloß wie dies umloh'n!"]}, "targets": {"ids": ["s147"], "text": ["brillerà su lui, l'infelice!"]}}
{"sources": {"ids": ["s148"], "text": ["Was da blühte, was da glühte"]}, "targets": {"ids": ["s148"], "text": ["– E, tutt'intorno alla sua magione,"]}}
{"sources": {"ids": ["s149"], "text": ["– Herrlichkeit! –"]}, "targets": {"ids": ["s149"], "text": ["la gloria che s'imporporava e fioriva,"]}}
{"sources": {"ids": ["s150"], "text": ["Eine welke Märchenblüte"]}, "targets": {"ids": ["s150"], "text": ["non è più che una storia, un ricordo tenebroso"]}}
{"sources": {"ids": ["s151"], "text": ["Ist's aus längst begrabner Zeit."]}, "targets": {"ids": ["s151"], "text": ["delle vecchie età defunte."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s153"], "text": ["Und durch glutenrote Fenster"]}, "targets": {"ids": ["s153"], "text": ["«Ed ora i viandanti, in quella valle,"]}}
{"sources": {"ids": ["s154"], "text": ["Werden heute Wandrer sehn"]}, "targets": {"ids": ["s154"], "text": ["attraverso le finestre rossastre,"]}}
{"sources": {"ids": ["s155"], "text": ["Ungeheure Wahngespenster"]}, "targets": {"ids": ["s155"], "text": ["vedono vaste forme muoversi fantasticamente"]}}
{"sources": {"ids": ["s156"], "text": ["Grauenhaft im Tanz sich drehn;"]}, "targets": {"ids": ["s156"], "text": ["al suono d'una musica discordante;"]}}
{"sources": {"ids": ["s157"], "text": ["Aus dem Tor in wilden Wellen,"]}, "targets": {"ids": ["s157"], "text": ["mentre che, come un torrente rapido e lugubre,"]}}
{"sources": {"ids": ["s158"], "text": ["Wie ein Meer,"]}, "targets": {"ids": ["s158"], "text": ["attraverso la porta pallida,"]}}
{"sources": {"ids": ["s159"], "text": ["Lachend ekle Geister quellen –"]}, "targets": {"ids": ["s159"], "text": ["un'orribile moltitudine si riversa eternamente,"]}}
{"sources": {"ids": ["s160"], "text": ["Ach, sie lächeln niemals mehr!"]}, "targets": {"ids": ["s160"], "text": ["che va scoppiando dalle risa, – più non potendo sorridere.»"]}}
{"sources": {"ids": ["s161.0", "s161.1"], "text": ["Ich entsinne mich gut, daß diese Ballade uns auf ein Gespräch führte, in dem Usher eine seltsame Anschauung kundgab.", "Ich erwähne diese Anschauung weniger darum, weil sie etwa besonders neu wäre (denn andere haben ähnliche Hypothesen aufgestellt), als wegen der Hartnäckigkeit, mit der Usher sie vertrat."]}, "targets": {"ids": ["s161"], "text": ["Ricordo benissimo che le inspirazioni sorte da questa ballata ci gettarono in una corrente d'idee, in mezzo alla quale si manifestò un'opinione d'Usher che cito, non tanto in ragione della sua novità, – perchè l'hanno avuta anche altri1, – quanto a causa dell'ostinazione con cui la sosteneva."]}}
{"sources": {"ids": ["s162"], "text": ["Seine Anschauung bestand in der Hauptsache darin, daß er den Pflanzen ein Empfindungsvermögen, eine Beseeltheit zuschrieb."]}, "targets": {"ids": ["s162"], "text": ["Quest'opinione, nella sua forma generale, non era altro che la credenza alla sensibilità di tutti gli esseri vegetali."]}}
{"sources": {"ids": ["s163"], "text": ["Doch hatte in seinem verwirrten Geist diese Vorstellung einen kühneren Charakter angenommen und setzte sich in gewissen Grenzen auch ins Reich des Anorganischen fort."]}, "targets": {"ids": ["s163"], "text": ["Ma nella sua imaginazione scombussolata l'idea avea preso un carattere anche più ardito, ed arrivava, in certe condizioni, fin anche al regno inorganico."]}}
{"sources": {"ids": ["s164"], "text": ["Es fehlen mir die Worte, um die ganze Ausdehnung dieser Idee, um die unbeirrte Hingabe meines Freundes an sie auszudrücken."]}, "targets": {"ids": ["s164"], "text": ["Mi mancano le parole per esprimere tutta la profondità, la serietà, l'abbandono della sua fede."]}}
{"sources": {"ids": ["s165"], "text": ["Dieser sein Glaube knüpfte sich (wie ich schon früher andeutete) eng an die grauen Quadern des Heims seiner Väter."]}, "targets": {"ids": ["s165"], "text": ["Questa credenza tuttavia si rilegava, – come già ho fatto capire, – alle pietre grigie del maniero dei suoi antenati."]}}
{"sources": {"ids": ["s166"], "text": ["Die Vorbedingungen für solches Empfindungsvermögen waren hier, wie er sich einbildete, erfüllt in der Art der Anordnung der Steine, in dem sie zusammenhaltenden Bindemittel und ebenso auch in dem Pilzgeflecht, das sie überwucherte; ferner in den abgestorbenen Bäumen, die das Haus umgaben, und vor allem in dem nie gestörten, unveränderten Bestehen des Ganzen und in seiner Verdoppelung in den stillen Wassern des Teiches."]}, "targets": {"ids": ["s166"], "text": ["Qui le condizioni di sensibilità, imaginava lui, erano sorte dal metodo che avea presieduto alla costruzione, – dalla posizione rispettiva delle pietre, come da tutte le fungosità che le rivestivano, e dagli alberi rovinati che si drizzavano là d'intorno, – ma soprattutto dall'immutabilità di quelle disposizioni e dalla loro rifrazione nelle acque morte dello stagno."]}}
{"sources": {"ids": ["s167"], "text": ["Der Beweis – der Beweis dieser Beseeltheit – sei, so sagte er, zu erblicken (und als er das aussprach, schrak ich zusammen) in der hier ganz allmählichen, jedoch unablässig fortschreitenden Verdichtung der Atmosphäre – in dem eigentümlichen Dunstkreis, der Wasser und Wälle umgab."]}, "targets": {"ids": ["s167"], "text": ["La prova, – la prova di codesta sensibilità, si mostrava, – diceva lui, ed allora l'ascoltavo con inquietudine, – nella condensazione graduale, ma positiva, al di sopra delle acque, intorno ai muri, d'un'atmosfera ch'era loro propria."]}}
{"sources": {"ids": ["s168"], "text": ["Die Wirkung dieser Erscheinung, fügte er hinzu, sei der lautlos und gräßlich zunehmende vernichtende Einfluß, den sie seit Jahrhunderten auf das Geschick seiner Familie ausgeübt habe; sie habe ihn zu dem gemacht, als den ich ihn jetzt erblicke – zu dem, was er nun sei."]}, "targets": {"ids": ["s168"], "text": ["Il risultato, – aggiungeva, – si dichiarava in quell'influenza muta, ma importuna e terribile, che da secoli e secoli avea, per così dire, modellati i destini della sua famiglia, e che lo faceva, lui, come me lo vedevo dinanzi, – allo stato in cui era ridotto."]}}
{"sources": {"ids": ["s169"], "text": ["– Solche Anschauungen bedürfen keines Kommentars, und ich füge ihnen daher nichts hinzu."]}, "targets": {"ids": ["s169"], "text": ["Simili opinioni non hanno bisogno di commenti, ed io non ne farò."]}}
{"sources": {"ids": ["s170"], "text": ["Unsere Bücher – die Bücher, die jahrelang des Kranken hauptsächliche Geistesnahrung gebildet hatten – entsprachen, wie vermutet werden konnte, diesem phantastischen Charakter."]}, "targets": {"ids": ["s170"], "text": ["I nostri libri, – i libri che da anni costituivano una gran parte dell'esistenza spirituale dei malato, erano, si capisce, in accordo perfetto con quel carattere da visionario."]}}
{"sources": {"ids": ["s171"], "text": ["Wir grübelten gemeinsam über solchen Werken wie ›Ververt et Chartreuse‹ von Grasset, ›Belphegor‹ von Macchiavelli, ›Himmel und Hölle‹ von Swedenborg, ›Die unterirdische Reise des Nicolaus Klimm‹ von Holberg, die Chiromantie von Robert Flud, von Jean d'Indaginé und von de la Chambre; brüteten über der ›Reise ins Blaue‹ von Tieck und der ›Stadt der Sonne‹ von Campanella."]}, "targets": {"ids": ["s171"], "text": ["Analizzavamo insieme delle opere come il Vert-Vert e la Chartreuse, di Gresset; il Belfagor, di Machiavelli; le Meraviglie del Cielo e dell'Inferno, di Swedemborg; il Viaggio sotterraneo di Nicola Klimm, di Rolberg; la Chiromanzia, di Roberto Flud, di Gian d’Indagine e di De La Chambre; il Viaggio nel Blu di Tieck e la Città del Sole, di Campanella."]}}
{"sources": {"ids": ["s172"], "text": ["Ein Lieblingsbuch war eine kleine Oktav-Ausgabe des ›Directorium Inquisitorium‹ des Dominikaners Emmerich von Gironne, und es gab Stellen in ›Pomponius Mela‹ über die alten afrikanischen Satyrn und Ögipans, vor denen Usher stundenlang träumend sitzen konnte."]}, "targets": {"ids": ["s172"], "text": ["Uno dei suoi volumi favoriti era una piccola edizione in ottavo del Directorium inquisitorium del domenicano Imerico De Gironne; e su certi passaggi di Pomponio Mela, a proposito degli antichi satiri africani e degli Egipani, Usher fantasticava per delle ore."]}}
{"sources": {"ids": ["s173"], "text": ["Sein Hauptentzücken jedoch bildete das Studium eines sehr seltenen und seltsamen Buches in gotischem Quartformat – einem Handbuch einer vergessenen Kirche –, des ›Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae‹."]}, "targets": {"ids": ["s173"], "text": ["Tuttavia quello che proprio lo deliziava era la lettura d'un in-quarto gotico rarissimo e curioso, – il manuale d'una chiesa dimenticata, le Vigilæ Mortuorum secundum Chorum Ecclesiæ Maguntinæ."]}}
{"sources": {"ids": ["s174"], "text": ["Ich konnte nicht anders, als an das seltsame Ritual dieses Werkes und seinen wahrscheinlichen Einfluß auf den Schwermütigen denken, als er eines Abends, nachdem er mir kurz mitgeteilt hatte, daß Lady Magdalen nicht mehr sei, seine Absicht äußerte, den Leichnam vor seiner endgültigen Beerdigung in einer der zahlreichen Grüfte innerhalb der Grundmauern des Gebäudes aufzubewahren."]}, "targets": {"ids": ["s174"], "text": ["Stavo pensando mio malgrado allo strano rituale contenuto in quel libro ed alla sua probabile influenza sull'ipocondriaco, quando, una sera, dopo avermi informato bruscamente come lady Madeline non esistesse più, mi annunziò l'intenzione di conservarne il corpo per una quindicina di giorni, – aspettando il seppellimento definitivo, – in uno dei numerosi sotterranei posti sotto i grossi muri del castello."]}}
{"sources": {"ids": ["s175"], "text": ["Die rein äußere Ursache, die er für dieses Vorgehen angab, war solcher Art, daß ich mich nicht aufgelegt fühlte, darüber zu diskutieren."]}, "targets": {"ids": ["s175"], "text": ["La ragione umana che dava di questo singolar modo d'agire era una di quelle ragioni che non mi sentivo il diritto di contraddire."]}}
{"sources": {"ids": ["s176"], "text": ["Er, der Bruder, war (wie er mir sagte) zu diesem Entschluß gekommen infolge des ungewöhnlichen Charakters der Krankheit der Dahingeschiedenen, infolge gewisser eifriger und eindringlicher Fragen ihres Arztes und infolge der abgelegenen und einsamen Lage des Begräbnisplatzes der Familie."]}, "targets": {"ids": ["s176"], "text": ["Come fratello, – mi diceva, – egli avea preso quella risoluzione in considerazione del carattere insolito della malattia della defunta, d'una certa curiosità importuna e indiscreta da parte degli uomini di scienza, e della situazione remota ed assai esposta della tomba di famiglia."]}}
{"sources": {"ids": ["s177"], "text": ["Ich will nicht leugnen, daß, wenn ich mir das finstere Gesicht des Mannes ins Gedächtnis rief, dem ich am Tage meiner Ankunft auf der Treppe begegnete – daß ich dann kein Verlangen hatte, einer Sache zu widersprechen, die ich nur als eine harmlose und keineswegs unnatürliche Vorsichtsmaßregel ansah."]}, "targets": {"ids": ["s177"], "text": ["Confesso che, quando mi ricordai la fisionomia sinistra dell'individuo che avevo incontrato sulla scala, la sera del mio arrivo al castello, non ebbi voglia d'oppormi a ciò che riguardavo come una precauzione ben innocente, senza dubbio, ma certamente naturalissima."]}}
{"sources": {"ids": ["s178"], "text": ["Auf Bitten Ushers half ich ihm bei den Vorkehrungen für die vorläufige Bestattung."]}, "targets": {"ids": ["s178"], "text": ["Sulla preghiera d'Usher, l'ajutai io stesso nei preparativi di quella sepoltura temporanea."]}}
{"sources": {"ids": ["s179"], "text": ["Nachdem der Körper eingesargt worden war, trugen wir ihn beide ganz allein zu seiner Ruhestätte."]}, "targets": {"ids": ["s179"], "text": ["Mettemmo il corpo nella bara, e, noi due, lo portammo al suo luogo di riposo."]}}
{"sources": {"ids": ["s180.0", "s180.1"], "text": ["Die Gruft, in der wir ihn beisetzten, war so lange nicht geöffnet worden, daß unsere Fackeln in der drückenden Atmosphäre fast erstickten und uns nur wenig gestatteten, Umschau zu halten.", "Die Gruft war eng, dumpfig und ohne jegliche Öffnung, die Licht hätte einlassen können; sie lag in beträchtlicher Tiefe, genau unter dem Teil des Hauses, in dem sich mein eigenes Schlafgemach befand."]}, "targets": {"ids": ["s180"], "text": ["Il sotterraneo dove lo deponemmo, – e che era rimasto chiuso da tanto tempo, che le nostre torce, mezzo soffocate in quell'atmosfera pesante, miasmatica, non ci permettevan guari d'esaminare i luoghi, – era piccolo, umido, e non offriva alcuna via alla luce del giorno; era situato a una gran profondità, giusto al disotto di quella parte del fabbricato dove si trovava la mia camera da letto."]}}
{"sources": {"ids": ["s181"], "text": ["Augenscheinlich hatte sie in früheren Zeiten der Feudalherrschaft als Burgverlies übelste Verwendung gefunden und hatte später als Lagerraum für Pulver oder sonst einen leicht entzündlichen Stoff gedient, denn ein Teil ihres Fußbodens sowie das ganze Innere eines langen Bogenganges, von dem aus wir das Gewölbe erreichten, war sorgfältig mit Kupfer bekleidet."]}, "targets": {"ids": ["s181"], "text": ["Probabilmente, negli, antichi tempi feudali, avea fatto l'orribile ufficio di segreta, e nei tempi posteriori, di ripostiglio per la polvere o qualunque altra materia facilmente infiammabile; perchè una parte del suolo e tutte le pareti d'un lungo vestibolo che traversammo per arrivarci, erano accuratamente rivestite di rame."]}}
{"sources": {"ids": ["s182"], "text": ["Die Tür aus massivem Eisen hatte ähnliche Schutzvorrichtungen."]}, "targets": {"ids": ["s182"], "text": ["La porta di ferro massiccio, era stata l'oggetto delle stesse precauzioni."]}}
{"sources": {"ids": ["s183"], "text": ["Ihr ungeheures Gewicht brachte einen ungewöhnlich scharfen kreischenden Laut hervor, als sie sich schwerfällig in den Angeln drehte."]}, "targets": {"ids": ["s183"], "text": ["Quando quel peso immenso girava sui suoi cardini, mandava un suono singolarmente acuto e discordante."]}}
{"sources": {"ids": ["s184"], "text": ["Nachdem wir unsere traurige Bürde an diesem Ort des Grauens auf ein vorbereitetes Gestell niedergesetzt hatten, schoben wir den noch lose aufliegenden Deckel des Sarges ein wenig zur Seite und blickten in das Antlitz der Ruhenden."]}, "targets": {"ids": ["s184"], "text": ["Deponemmo dunque il nostro funebre fardello su dei cavalletti in quella regione d'orrore; voltammo un po' da una parte il coperchio della bara, che non era ancora avvitato, e guardammo la faccia del cadavere."]}}
{"sources": {"ids": ["s185"], "text": ["Eine verblüffende Ähnlichkeit zwischen Bruder und Schwester fesselte jetzt zum erstenmal meine Aufmerksamkeit, und Usher, der vielleicht meine Gedanken erriet, murmelte ein paar Worte, denen ich entnahm, daß die Verstorbene und er Zwillinge gewesen waren, und daß Sympathien ganz ungewöhnlicher Natur stets zwischen ihnen bestanden hatten."]}, "targets": {"ids": ["s185"], "text": ["Ciò che colpì subito la mia attenzione fu la grande rassomiglianza tra fratello e sorella; ed Usher, indovinando forse i miei pensieri, mormorò alcune parole da cui appresi che la defunta e lui eran gemelli, e che tra loro c'erano sempre state delle simpatie d'una natura quasi inesplicabile."]}}
{"sources": {"ids": ["s186"], "text": ["Unsere Blicke ruhten jedoch nicht lange auf der Toten – denn wir konnten sie nicht ohne Ergriffenheit und Grausen betrachten."]}, "targets": {"ids": ["s186"], "text": ["Nondimeno i nostri sguardi non rimasero fissati a lungo sulla morta, perchè non potevamo contemplarla senza terrore."]}}
{"sources": {"ids": ["s187"], "text": ["Das Leiden, das die Lady so in der Blüte der Jugend ins Grab gebracht, hatte – wie es bei Erkrankungen ausgesprochen kataleptischer Art gewöhnlich der Fall ist – auf Hals und Antlitz so etwas wie eine schwache Röte zurückgelassen und den Lippen ein argwöhnisch lauerndes Lächeln gegeben, das so schrecklich ist bei Toten."]}, "targets": {"ids": ["s187"], "text": ["Il male che aveva condotto alla tomba lady Madeline nella pienezza della sua gioventù, aveva lasciato, come succede d'ordinario in tutte le malattie d'un carattere strettamente catalettico, l'ironia d'un debole colorito sul seno e sulla faccia, e sul labbro quel sorriso equivoco e languido così terribile nella morte."]}}
{"sources": {"ids": ["s188"], "text": ["Wir setzten den Deckel wieder auf, schraubten ihn fest, und nachdem wir die Eisentüre wieder verschlossen hatten, nahmen wir mit Mühe unsern Weg hinauf in die kaum weniger düsteren Räumlichkeiten des oberen Stockwerkes."]}, "targets": {"ids": ["s188"], "text": ["Rimettemmo a posto e riavvitammo il coperchio, e, dopo aver ben chiusa la porta di ferro, riprendemmo, stanchi, abbattuti, il cammino verso gli appartamenti superiori, che non eran guari meno melanconici."]}}
{"sources": {"ids": ["s189"], "text": ["Und jetzt, nachdem einige Tage bittersten Kummers vergangen waren, trat in der Geistesverwirrung meines Freundes eine merkliche Änderung ein."]}, "targets": {"ids": ["s189"], "text": ["E allora, dopo un lasso d'alcuni giorni pieni del più amaro dolore, si fece un visibile mutamento nei sintomi della malattia morale del mio amico."]}}
{"sources": {"ids": ["s190"], "text": ["Sein ganzes Wesen wurde ein anderes."]}, "targets": {"ids": ["s190"], "text": ["Le sue maniere ordinarie erano scomparse."]}}
{"sources": {"ids": ["s191"], "text": ["Seine gewöhnlichen Beschäftigungen wurden vernachlässigt oder vergessen."]}, "targets": {"ids": ["s191"], "text": ["Le sue occupazioni abituali neglette, dimenticate."]}}
{"sources": {"ids": ["s192"], "text": ["Er schweifte von Zimmer zu Zimmer mit eiligem, unsicherem und ziellosem Schritt."]}, "targets": {"ids": ["s192"], "text": ["Errava di camera in camera, con un passo precipitato, ineguale, senza scopo."]}}
{"sources": {"ids": ["s193"], "text": ["Die Blässe seines Gesichts war womöglich noch gespenstischer geworden – aber der feurige Glanz seiner Augen war ganz erloschen."]}, "targets": {"ids": ["s193"], "text": ["Il pallore della sua fisionomia era diventato fors'anche più spettrale: ma la proprietà luminosa del suo occhio era interamente scomparsa."]}}
{"sources": {"ids": ["s194"], "text": ["Die gelegentliche Heiserkeit seiner Stimme war nicht mehr zu hören, und ein Zittern und Schwanken, wie von namenlosem Entsetzen, durchbebte gewöhnlich seine Worte."]}, "targets": {"ids": ["s194"], "text": ["Non sentivo più quel tono di voce aspra che prendeva, alle volte, prima; e un tremito che si sarebbe detto causato da un estremo terrore caratterizzava ordinariamente la sua pronuncia."]}}
{"sources": {"ids": ["s195"], "text": ["Es gab in der Tat Zeiten, wo ich vermeinte, sein unablässig arbeitender Geist kämpfe mit irgendeinem drückenden Geheimnis, zu dessen Bekenntnis er nicht den Mut finden könne."]}, "targets": {"ids": ["s195"], "text": ["In verità qualche volta mi succedeva di figurarmi che il suo spirito, incessantemente agitato, fosse travagliato da qualche segreto soffocante e che non potesse trovare il coraggio necessario per rivelarlo."]}}
{"sources": {"ids": ["s196"], "text": ["Zu andern Zeiten wieder war ich gezwungen, alles lediglich als Äußerungen seiner seltsamen Krankheit aufzufassen, denn ich sah, wie er stundenlang ins Leere starrte – und zwar mit dem Ausdruck tiefster Aufmerksamkeit, als lauschte er irgendeinem eingebildeten Geräusch."]}, "targets": {"ids": ["s196"], "text": ["Altre volte mi trovavo obbligato a concludere alle bizzarrie inesplicabili della follia; perchè lo vedevo guardare il vuoto per ore e ore nell'attenzione più profonda, come si ascoltasse un rumore imaginario."]}}
{"sources": {"ids": ["s197"], "text": ["Es war kein Wunder, daß sein Zustand mich erschreckte, mich ansteckte."]}, "targets": {"ids": ["s197"], "text": ["Non è a stupire se dirò che il suo stato mi spaventava, anzi m'infettava."]}}
{"sources": {"ids": ["s198"], "text": ["Ich fühlte, wie sich ganz allmählich, doch unablässig seine seltsamen Wahnvorstellungen, die er mir niemals mitteilte, in mich hineinfraßen."]}, "targets": {"ids": ["s198"], "text": ["Sentivo insinuarsi in me, con una gradazione lenta, ma sicura, la strana influenza delle sue superstizioni fantastiche e contagiose."]}}
{"sources": {"ids": ["s199"], "text": ["Es war besonders in der Nacht des siebenten oder achten Tages nach der Bestattung der Lady Magdalen in der Gruft, als ich mich sehr spät zum Schlafen zurückgezogen hatte, daß ich die volle Gewalt dieser Empfindungen erfuhr."]}, "targets": {"ids": ["s199"], "text": ["Fu una notte specialmente – la settima o l'ottava dopo che avevamo deposto lady Madeline nel sotterraneo – tardissimo, che provai tutta la potenza di quelle sensazioni."]}}
{"sources": {"ids": ["s200"], "text": ["Kein Schlaf nahte sich meinem Lager, während die Stunden träge dahinkrochen."]}, "targets": {"ids": ["s200"], "text": ["Il sonno non voleva venire al mio letto; le ore, ad una ad una, scorrevano, scorrevano sempre."]}}
{"sources": {"ids": ["s201"], "text": ["Ich bemühte mich, der Nervosität, die mich ergriffen hatte, Herr zu werden."]}, "targets": {"ids": ["s201"], "text": ["Mi sforzai, ragionando, di calmare l'agitazione nervosa che mi dominava."]}}
{"sources": {"ids": ["s202"], "text": ["Ich suchte mich zu überzeugen, daß an vielem – wenn nicht an allem –, was ich fühlte, die unheimliche Einrichtung des Gemachs schuld sei; denn es war unheimlich, wie die dunklen und zerschlissenen Wandteppiche, vom Atem eines nahenden Sturmes bewegt, stoßweise auf- und niederschwankten und gegen die Verzierungen des Bettes raschelten."]}, "targets": {"ids": ["s202"], "text": ["Mi sforzai di persuadermi che, se non tutto assolutamente, almeno parte di quel che provavo lo doveva all'influenza prestigiosa del melanconico mobilio della camera, delle cupe drapperie stracciate che, tormentate dal soffio d'un uragano nascente, vacillavano qua e là pei muri, come per accessi, e rumoreggiavano dolorosamente intorno agli ornati del letto."]}}
{"sources": {"ids": ["s203"], "text": ["Aber meine Anstrengungen waren fruchtlos."]}, "targets": {"ids": ["s203"], "text": ["Ma furono tutti sforzi vani."]}}
{"sources": {"ids": ["s204"], "text": ["Ein nicht abzuschüttelndes Grauen durchbebte meinen Körper, und schließlich hockte auf meinem Herzen ein Alp – ein furchtbarstes Entsetzen."]}, "targets": {"ids": ["s204"], "text": ["Un terrore insormontabile penetrò grado a grado tutto il mio essere; e a lungo andare venne a posarmisi sul cuore un'angoscia senza motivo, un vero incubo."]}}
{"sources": {"ids": ["s205"], "text": ["Mit einem tiefen Atemzug rang ich mich frei aus diesem Bann und setzte mich im Bette auf, ich spähte angestrengt in das undurchdringliche Dunkel des Zimmers und lauschte – wie getrieben von seltsamen instinktiven Ahnungen – auf gewisse dumpfe, unbestimmbare Laute, die, wenn der Sturm schwieg, in langen Zwischenräumen von irgendwoher zu mir drangen."]}, "targets": {"ids": ["s205"], "text": ["Respirai con energia, feci uno sforzo, ed arrivai a scuotermi; e sollevandomi sui cuscini, e figgendo ardentemente lo sguardo nella fitta oscurità della camera, tesi l'orecchio, non saprei dire perchè, se non mi ci spinse una forza istintiva, a certi suoni bassi e vaghi che partivano non so di dove, e che m'arrivavano a lunghi intervalli, traverso i riposi della tempesta."]}}
{"sources": {"ids": ["s206"], "text": ["Überwältigt von unbeschreiblichem Entsetzen, das mir ebenso unerträglich wie unerklärlich schien, warf ich mich hastig in die Kleider (denn ich fühlte, daß ich in dieser Nacht doch keinen Schlaf mehr finden würde) und versuchte, mich aus meinem jammervollen Zustand aufzuraffen, indem ich eilig im Zimmer auf- und abwandelte."]}, "targets": {"ids": ["s206"], "text": ["Dominato da una sensazione intensa d'orrore, inesplicabile e intollerabile, mi misi in fretta i miei abiti, perchè sentivo che in quella notte non avrei mai potuto dormire, e mi sforzai, camminando qua e là a gran passi per la camera, di uscire dallo stato deplorabile nel quale ero caduto."]}}
{"sources": {"ids": ["s207"], "text": ["Ich war erst ein paarmal so hin und her gegangen, als ein leichter Tritt auf der benachbarten Treppe meine Aufmerksamkeit erregte."]}, "targets": {"ids": ["s207"], "text": ["Avevo fatto appena così pochi giri, quando la mia attenzione fu fermata da un passo leggero su una scala vicina."]}}
{"sources": {"ids": ["s208"], "text": ["Ich erkannte sogleich Ushers Schritt."]}, "targets": {"ids": ["s208"], "text": ["Riconobbi subito il passo d'Usher."]}}
{"sources": {"ids": ["s209"], "text": ["Einen Augenblick später klopfte er leise an meine Tür und trat mit einer Lampe in der Hand ein."]}, "targets": {"ids": ["s209"], "text": ["Un secondo dopo, battè dolcemente alla mia porta, ed entrò con un lume in mano."]}}
{"sources": {"ids": ["s210"], "text": ["Sein Gesicht war wie immer leichenhaft blaß – aber schrecklicher war der Ausdruck seiner Augen: wie eine irrsinnige Heiterkeit flammte es aus ihnen – sein ganzes Gebaren zeigte eine mühsam gebändigte hysterische Aufregung."]}, "targets": {"ids": ["s210"], "text": ["Aveva la fisionomia, come d'ordinario, di un pallore cadaverico, ma c'era inoltre, ne' suoi occhi, non so che ilarità insensata, e in tutti i suoi modi una specie d'isteria evidentemente contenuta."]}}
{"sources": {"ids": ["s211"], "text": ["Sein Ausdruck entsetzte mich – doch alles schien erträglicher als diese fürchterliche Einsamkeit, und ich begrüßte sein Kommen wie eine Erlösung."]}, "targets": {"ids": ["s211"], "text": ["Il suo aspetto mi spaventò; ma tutto era preferibile alla solitudine che aveva sofferto per tanto tempo, ed accolsi la sua presenza come un sollievo."]}}
{"sources": {"ids": ["s212"], "text": ["»Und du hast es nicht gesehen?« sagte er unvermittelt, nachdem er einige Augenblicke schweigend um sich geblickt hatte. »Du hast es also nicht gesehen? – Doch halt, du sollst!«"]}, "targets": {"ids": ["s212.0", "s212.1"], "text": ["– E voi non l'avete veduto? disse bruscamente dopo qualche minuto di silenzio e dopo aver girato intorno uno sguardo fisso, voi dunque non l'avete veduto?", "Ma aspettate!"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s212.2"], "text": ["Lo vedrete!"]}}
{"sources": {"ids": ["s213"], "text": ["Mit diesen Worten beschattete er sorgsam seine Lampe und lief dann an eins der Fenster, das er dem Sturm weit öffnete."]}, "targets": {"ids": ["s213"], "text": ["E così dicendo, dopo aver accuratamente assicurata la lampada, si precipitò verso una delle finestre, e l'aprì, spalancata, alla tempesta."]}}
{"sources": {"ids": ["s214"], "text": ["Die ungeheure Wut des hereinstürmenden Orkans hob uns fast vom Boden empor."]}, "targets": {"ids": ["s214"], "text": ["La furia impetuosa del vento ci alzò quasi dal suolo."]}}
{"sources": {"ids": ["s215"], "text": ["Es war wirklich eine sturmrasende, aber doch sehr schöne Nacht –, eine Nacht, die grausig seltsam war in Schrecken und in Pracht."]}, "targets": {"ids": ["s215"], "text": ["E veramente era una notte burrascosa, terribilmente bella, una notte unica e strana nel suo orrore e nella sua bellezza."]}}
{"sources": {"ids": ["s216.0", "s216.1"], "text": ["Ganz in unserer Nachbarschaft mußte sich ein Wirbelwind erhoben haben, denn die Windstöße änderten häufig ihre Richtung.", "Die ungewöhnliche Dichtigkeit der Wolken, die so tief hingen, als lasteten sie auf den Türmen des Hauses, verhinderte nicht die Wahrnehmung, daß sie wie mit bewußter Hast aus allen Richtungen herbeijagten und ineinanderstürzten – ohne aber weiterzuziehen."]}, "targets": {"ids": ["s216"], "text": ["Un turbine, probabilmente, s'era concentrato nei nostri dintorni, perchè c'erano i salti frequenti e violenti nella direzione del vento, e l'eccessiva densità delle nubi, ora discese così al basso da pesare quasi sulle torricelle del castello, non c'impediva d'apprezzare la velocità viva con cui accorrevano l'una contro l'altra da tutti i punti dell'orizzonte, invece di perdersi nello spazio."]}}
{"sources": {"ids": ["s217"], "text": ["Ich sage: selbst ihre ungewöhnliche Dichtigkeit verhinderte uns nicht, dies wahrzunehmen – dennoch erblickten wir keinen Schimmer vom Mond oder von den Sternen – ebensowenig aber einen Blitzstrahl."]}, "targets": {"ids": ["s217"], "text": ["La loro eccessiva densità non c'impediva di veder quel fenomeno; pertanto non si scorgeva nè luna nè stelle e nessun lampo projettava la sua luce."]}}
{"sources": {"ids": ["s218"], "text": ["Doch die unteren Flächen der jagenden Wolkenmassen und alle umgebenden Dinge draußen im Freien glühten im unnatürlichen Licht eines schwach leuchtenden und deutlich sichtbaren gasartigen Dunstes, der das Haus umgab und einhüllte."]}, "targets": {"ids": ["s218"], "text": ["Ma le superfici inferiori di quelle vaste masse di vapori cozzanti, come tutti gli oggetti terrestri situati nel nostro ristretto orizzonte, riflettevano il chiarore sovranaturale d'un'esalazione gasosa che pesava sulla casa e l'involgeva in un manto quasi luminoso e distintamente visibile."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s219.0"], "text": ["– Voi non dovete veder questo!"]}}
{"sources": {"ids": ["s219"], "text": ["»Du darfst – du sollst das nicht sehen!« sagte ich schaudernd zu Usher, als ich ihn mit sanfter Gewalt vom Fenster fort zu einem Sessel führte. »Diese Erscheinungen, die dich erschrecken, sind nichts Ungewöhnliches; es sind elektrische Ausstrahlungen – vielleicht auch verdanken sie ihr gespenstisches Dasein der schwülen Ausdünstung des Teiches."]}, "targets": {"ids": ["s219.1", "s219.2"], "text": ["Voi non contemplerete questo, dissi fremendo ad Usher; e, con una dolce violenza, toltolo dalla finestra, lo condussi verso una poltrona.", "Questi spettacoli che ti fanno girar la testa son fenomeni puramente elettrici e ordinarissimi, o forse hanno la loro funesta origine dai miasmi fetidi dello stagno."]}}
{"sources": {"ids": ["s220"], "text": ["Wir wollen das Fenster schließen; die Luft ist kühl und dir sehr unzuträglich."]}, "targets": {"ids": ["s220"], "text": ["Chiudiamo questa finestra: l'aria è ghiacciata e pericolosa per la vostra costituzione."]}}
{"sources": {"ids": ["s221"], "text": ["– Hier ist eines deiner Lieblingsbücher."]}, "targets": {"ids": ["s221"], "text": ["Ecco uno dei vostri romanzi favoriti."]}}
{"sources": {"ids": ["s222"], "text": ["Ich will vorlesen und du sollst zuhören, und so wollen wir diese fürchterliche Nacht zusammen verbringen.«"]}, "targets": {"ids": ["s222"], "text": ["Io leggerò, e voi ascolterete: e passeremo così questa notte terribile insieme."]}}
{"sources": {"ids": ["s223"], "text": ["Der alte Band, den ich zur Hand genommen hatte, war der ›Mad Trist‹ von Sir Launcelot Canning, aber ich hatte ihn mehr in traurigem Scherz als im Ernst Ushers Lieblingsbuch genannt; denn in Wahrheit ist in seiner ungefügten und phantasielosen Weitschweifigkeit wenig, was für den scharfsinnigen und idealen Geist meines Freundes von Interesse sein konnte."]}, "targets": {"ids": ["s223"], "text": ["Avevo messo, la mano su quell'antico libro Mad Trist, di sir Lancellotto Canning; ma gli avevo affibbiato il titolo di libro favorito d'Usher per ischerzo; triste scherzo perchè, in verità, nella sua vacua e barocca prolissità, non c'era gran pastura per l'alta spiritualità del mio amico."]}}
{"sources": {"ids": ["s224"], "text": ["Es war jedoch das einzige Buch, das ich zur Hand hatte, und ich nährte eine schwache Hoffnung, der aufgeregte Zustand des Hypochonders möge Beruhigung finden (denn die Geschichte geistiger Zerrüttung weist solche Widersprüche auf) in den tollen Übertriebenheiten, die ich lesen wollte."]}, "targets": {"ids": ["s224"], "text": ["Ma era il solo libro che avessi immediatamente sotto le mani, ed avevo concepito la vaga speranza di trovare un sollievo all'agitazione che tormentava l'ipocondriaco (giacchè la storia delle malattie mentali è piena d'anomalie di questo genere) nella stessa esagerazione delle follie che stavo per leggergli."]}}
{"sources": {"ids": ["s225"], "text": ["Hätte ich wirklich nach der gespannten, ja leidenschaftlichen Aufmerksamkeit schließen dürfen, mit der er mir zuhörte – oder zuzuhören schien –, so hätte ich mir zu dem Erfolg meines Vorhabens Glück wünschen dürfen."]}, "targets": {"ids": ["s225"], "text": ["A giudicarne dall'aria d'interesse stranamente profondo con cui ascoltava, o fingeva d'ascoltare le frasi del racconto, avrei potuto felicitarmi del successo del mio strattagemma."]}}
{"sources": {"ids": ["s226"], "text": ["Ich war in der Erzählung bei der allbekannten Stelle angelangt, wo Ethelred, der Held des ›Trist‹, nachdem er vergeblich friedlichen Einlaß in die Hütte des Klausners zu bekommen versucht hatte, sich anschickt, den Eintritt durch Gewalt zu erzwingen."]}, "targets": {"ids": ["s226"], "text": ["Ero giunto a quella parte così nota della storia in cui Etelredo, l'eroe, il protagonista, avendo tentato invano di entrare all'amichevole nella dimora d'un eremita, s'accinge ad entrare per forza."]}}
{"sources": {"ids": ["s227"], "text": ["Hier lautet der Text, wie man sich erinnern wird, so:"]}, "targets": {"ids": ["s227"], "text": ["Qui, ricordate, il racconto dice così:"]}}
{"sources": {"ids": ["s228"], "text": ["»Und Ethelred, der von Natur ein mannhaft Herz hatte und der nun, nachdem er den kräftigen Wein getrunken, sich unermeßlich stark fühlte, begnügte sich nicht länger, mit dem Klausner Zwiesprach zu halten, der wirklich voll Trotz und Bosheit war, sondern da er auf seinen Schultern schon den Regen fühlte und den herannahenden Sturm fürchtete, schwang er seinen Streitkolben hoch hinaus und schaffte in den Planken der Tür schnell Raum für seine behandschuhte Hand; und nun faßte er derb zu und zerkrachte und zerbrach – und riß alles zusammen, daß der Lärm des dürren, dumpf krachenden Holzes durch den ganzen Wald schallte und widerhallte.«"]}, "targets": {"ids": ["s228"], "text": ["«Ed Etelredo, ch'era per natura un cuor prode e che ora era anche fortissimo, a ragione dell'efficacia del vino bevuto, non perse più tempo a parlamentare coll'eremita, che, per verità, era ben ostinato e malizioso, ma sentendosi addosso la pioggia, e temendo che la tempesta da un momento all'altro scoppiasse, alzò senz'altro la sua mazza e con alcuni colpi s'ebbe in un momento aperta la via alla sua mano inguantata di ferro e così, tirando vigorosamente a sè, fece scricchiolare, fendersi, andare in pezzi tutto, in tal modo che il rumore del legno secco e scrocchiante portò lo spavento e fu ripercosso da un punto all'altro della foresta.»"]}}
{"sources": {"ids": ["s229"], "text": ["Bei Beendigung dieses Satzes fuhr ich auf und hielt mit Lesen inne, denn es schien mir so (obwohl ich sofort überlegte, daß meine erhitzte Phantasie mich getäuscht haben müsse), als kämen aus einem ganz entlegenen Teile des Hauses Geräusche her, die ein vollkommenes sehr fernes Echo hätten sein können von jenem Krachen und Bersten, das Sir Launcelot so charakteristisch beschrieben hatte."]}, "targets": {"ids": ["s229"], "text": ["Alla fine di questa frase trasalii, e feci una pausa; perchè m'era parso – ma conclusi subito ch'era un'illusione della mia imaginazione – m'era parso che da una parte lontanissima del castello mi fosse venuto confusamente all'orecchio un rumore che avrebbe potuto dirsi, per la sua esatta analogia, l'eco soffocato, ammortito, di quel rumore di scricchiolìo e di troncamento così preziosamente descritto da sir Lancellotto."]}}
{"sources": {"ids": ["s230.0", "s230.1"], "text": ["Zweifellos war es nur das Zusammentreffen irgendeines Geräusches mit meinen Worten, das meine Aufmerksamkeit gefesselt hatte.", "Denn inmitten des Rüttelns der Fensterläden und der vielfältigen Lärmlaute des anwachsenden Sturmes hatte der Laut an sich sicherlich nichts, was mich interessiert oder gestört haben könnte."]}, "targets": {"ids": ["s230"], "text": ["Evidentemente, era la sola coincidenza che aveva fermata la mia attenzione; perchè, tra il fremito delle intelajature delle finestre e tutti i rumori confusi della tempesta sempre crescente, quel suono in sè stesso non avea niente, davvero, che potesse imbarazzarmi o turbarmi."]}}
{"sources": {"ids": ["s231"], "text": ["Ich fuhr in der Erzählung fort:"]}, "targets": {"ids": ["s231"], "text": ["Continuai il racconto:"]}}
{"sources": {"ids": ["s232.0", "s232.1"], "text": ["»Aber als der werte Held Ethelred jetzt in die Türe trat, geriet er bald in Wut und Bestürzung, kein Zeichen des boshaften Klausners zu bemerken, sondern statt seiner ein ungeheurer schuppenrasselnder Drachen mit feuriger Zunge, der als Hüter vor einem goldenen Palast mit silbernem Fußboden ruhte.", "Und an der Mauer hing ein Schild aus schimmerndem Stahl mit der Inschrift:"]}, "targets": {"ids": ["s232"], "text": ["«Etelredo, il forte campione, passata la porta, rimase meravigliato e furibondo di non scorgere alcuna traccia del maligno eremita, ma in vece sua un dragone d'un aspetto mostruoso e squamoso, con una lingua di fuoco, che stava in sentinella dinanzi a un palazzo d'oro il cui pavimento era d'argento; e sul muro stava sospeso uno scudo di bronzo splendente, con questa leggenda scolpitavi:"]}}
{"sources": {"ids": ["s233"], "text": ["›Wer hier herein will dringen, den Drachen muß er bezwingen; Ein Held wird er sein, den Schild sich erringen.‹"]}, "targets": {"ids": ["s233"], "text": ["Fia vincitor colui ch'entrar qui sappia, Fia lo scudo di quei che il drago ancida."]}}
{"sources": {"ids": ["s234"], "text": ["Und Ethelred schwang seinen Streitkolben und schmetterte ihn auf den Schädel des Drachen, der zusammenbrach und seinen üblen Odem aufgab, und dieses mit einem so gräßlichen und schrillen und durchdringenden Schrei, daß Ethelred sich gern die Ohren zugehalten hätte vor dem schrecklichen Laut, desgleichen hievor niemalen erhört gewesen war.«"]}, "targets": {"ids": ["s234"], "text": ["«Ed Etelredo alzò la sua mazza e colpì alla testa il drago, il quale gli cadde dinanzi e rese l'ultimo suo soffio pestifero con sì spaventevole ruggito, sì aspro e insieme sì penetrante ch'Etelredo fu obbligato a tapparsi gli orecchi colle mani, per difendersi da quel rumore così terribile, di cui non s'era mai sentito l'eguale.»"]}}
{"sources": {"ids": ["s235"], "text": ["Hier hielt ich wieder bestürzt inne – und diesmal mit schauderndem Entsetzen –, denn es konnte kein Zweifel sein, daß ich in diesem Augenblick (wennschon es mir unmöglich war, anzugeben, aus welcher Richtung) einen dumpfen und offenbar entfernten, aber schrillen, langgezogenen, kreischenden Laut vernommen hatte – das vollkommene Gegenstück zu dem unnatürlichen Aufschrei des Drachen, wie der Dichter ihn beschrieb."]}, "targets": {"ids": ["s235"], "text": ["Qui, di nuovo, m'interruppi bruscamente, e questa volta violentemente stupefatto, poichè, senza alcun dubbio, avevo realmente sentito (in qual direzione m'era impossibile indovinarlo) un suono fievole e come lontano, ma aspro, prolungato, stranamente penetrante e stridente, il fac-simile esatto del grido sovranaturale del drago descritto dal romanziere, e quale già se l'era figurato la mia imaginazione."]}}
{"sources": {"ids": ["s236"], "text": ["Obwohl ich durch dies zweite und höchst seltsame Zusammentreffen erschreckt war und tausend widerstreitende Empfindungen, in denen Erstaunen und äußerstes Entsetzen vorherrschten, mich bestürmten, hatte ich dennoch Geistesgegenwart genug, nicht etwa durch eine diesbezügliche Bemerkung die Nervosität meines Gefährten noch zu steigern."]}, "targets": {"ids": ["s236"], "text": ["Oppresso, come dovevo esserlo, evidentemente, dopo questa seconda e straordinarissima coincidenza, da mille sensazioni contradittorie, tra le quali dominavano uno stupore e un terrore estremi, pure conservai ancora abbastanza presenza di spirito per evitare d'eccitare con una osservazione qualunque la sensibilità nervosa del mio compagno."]}}
{"sources": {"ids": ["s237"], "text": ["Ich war keineswegs sicher, daß er die in Frage stehenden Laute vernommen hatte, obgleich allerdings während der letzten Minuten eine sonderbare Veränderung mit ihm vorgegangen war."]}, "targets": {"ids": ["s237"], "text": ["Non ero del tutto sicuro che avesse notato quei rumori, quantunque, certissimo, una strana alterazione si fosse manifestata nel suo contegno."]}}
{"sources": {"ids": ["s238"], "text": ["Anfänglich hatte er mir gegenüber gesessen, so daß ich ihm voll ins Gesicht sehen konnte; nach und nach aber hatte er seinen Stuhl so herumgedreht, daß er nun mit dem Gesicht zur Türe schaute."]}, "targets": {"ids": ["s238"], "text": ["Dalla sua posizione primitiva, proprio in faccia a me, a poco a poco, aveva voltata la sua poltrona in modo da trovarsi seduto colla faccia rivolta verso la porta della camera; di modo che non potevo veder tutto il suo aspetto, quantunque ben m'accorgessi che gli tremavan le labbra come se mormorasse qualcosa, d'inafferrabile."]}}
{"sources": {"ids": ["s239"], "text": ["Ich konnte daher seine Züge nur teilweise erblicken, doch sah ich, daß seine Lippen zitterten, als flüstere er leise vor sich hin."]}, "targets": {"ids": ["s239"], "text": ["La testa gli era caduta sul petto: l'occhio che intravedevo di profilo era spalancato e fisso."]}}
{"sources": {"ids": ["s240"], "text": ["Der Kopf war ihm auf die Brust gesunken, aber ich wußte, daß er nicht schlief, denn sein Profil zeigte mir seine weit und starr geöffneten Augen, und sein Körper bewegte sich unausgesetzt sanft und einförmig hin und her."]}, "targets": {"ids": ["s240"], "text": ["Del resto, anche il movimento del suo corpo contradiceva quell'idea, perchè si dondolava da una parte e dall'altra con movimento dolcissimo ma costante ed uniforme."]}}
{"sources": {"ids": ["s241"], "text": ["Dies alles hatte ich mit raschem Blick erfaßt und nahm nun die Erzählung Sir Launcelots wieder auf:"]}, "targets": {"ids": ["s241"], "text": ["Notai tutto ciò rapidamente, e ripresi il racconto di sir Lancillotto, che continuava così:"]}}
{"sources": {"ids": ["s242.0", "s242.1"], "text": ["»Und nun, da der Held der schrecklichen Wut des Drachen entronnen war und sich des stählernen Schildes erinnerte, dessen Zauber nun gebrochen, räumte er den Kadaver beiseite und schritt über das silberne Pflaster kühn hin zu dem Schild an der Wand.", "Der aber wartete nicht, bis er herangekommen war, sondern stürzte zu seinen Füßen auf den Silberboden nieder, mit gewaltig schmetterndem, furchtbar dröhnendem Getöse.«"]}, "targets": {"ids": ["s242"], "text": ["«Ed ora il bravo campione, sfuggito alla furia terribile del drago, ricordandosi dello scudo di bronzo e che l'incanto che vi pesava sopra era rotto, sbarazzò la via del cadavere e s'avanzò coraggiosamente, sul pavimento d'argento del castello, verso quella parte del muro a cui era appeso lo scudo, il quale, in verità, non istette ad aspettare che fosse arrivato fino a lui, ma gli cadde ai piedi sul pavimento d'argento con un potente e terribile fragore.»"]}}
{"sources": {"ids": ["s243"], "text": ["Kaum hatten meine Lippen diese Worte gesprochen, da vernahm ich – als sei in der Tat ein eherner Schild schwer auf einen silbernen Boden gestürzt – deutlich, aber gedämpft, einen metallisch dröhnenden Widerhall."]}, "targets": {"ids": ["s243"], "text": ["Queste ultime sillabe m'erano appena sfuggite dalle labbra che – come se uno scudo di bronzo fosse pesantemente caduto, in quello stesso momento, su un pavimento d'argento – ne sentii l'eco distinto, profondo, metallico, fragoroso, ma come assordito."]}}
{"sources": {"ids": ["s244"], "text": ["Gänzlich entnervt sprang ich auf die Füße, aber die taktmäßige Schaukelbewegung Ushers dauerte fort."]}, "targets": {"ids": ["s244"], "text": ["Mi parve di diventare pazzo; saltai in piedi, esterrefatto; ma Usher non aveva interrotto il suo dondolamento regolare."]}}
{"sources": {"ids": ["s245"], "text": ["Ich stürzte zu dem Stuhl, in dem er saß."]}, "targets": {"ids": ["s245"], "text": ["Mi precipitai verso la poltrona su cui sedeva sempre."]}}
{"sources": {"ids": ["s246"], "text": ["Sein Blick war stier geradeaus gerichtet, und sein Antlitz schien wie zu Stein erstarrt."]}, "targets": {"ids": ["s246"], "text": ["I suoi occhi erano fissi, dritto, innanzi a lui, e tutta la sua fisionomia era tesa, rigida. come fosse di pietra."]}}
{"sources": {"ids": ["s247"], "text": ["Aber als ich die Hand auf seine Schulter legte, befiel ein heftiges Zittern seine ganze Gestalt; ein krankes Lächeln zuckte um seinen Mund, und ich sah, daß er leise hastend und stotternd vor sich hin murmelte, so, als wisse er nichts von meiner Anwesenheit."]}, "targets": {"ids": ["s247"], "text": ["Ma, quando gli posai una mano sulla spalla, un fremito violento lo percorse tutto, un sorriso malsano gli fremè nelle labbra, e vidi che parlava piano, pianissimo – un mormorio precipitoso ed inarticolato – come se non avesse coscienza della mia presenza."]}}
{"sources": {"ids": ["s248"], "text": ["Mich tief zu ihm hinabbeugend, trank ich schließlich den scheußlichen Sinn seiner Worte ein:"]}, "targets": {"ids": ["s248"], "text": ["Mi chinai verso lui, accosto accosto, e finalmente divorai l'orribile significato delle sue parole:"]}}
{"sources": {"ids": ["s249"], "text": ["»Es nicht hören? – Oh, ich höre es wohl und habe es gehört."]}, "targets": {"ids": ["s249"], "text": ["– Non sentite?"]}}
{"sources": {"ids": ["s250"], "text": ["Lange – lange – lange – viele Minuten, viele Stunden, viele Tage habe ich es gehört – aber ich wagte nicht – oh, bedaure mich – elender Schurke, der ich bin! – Ich wagte nicht, ich wagte nicht zu reden!"]}, "targets": {"ids": ["s250"], "text": ["Io, sì, che sento, ed ho sentito da molto tempo... molto, molto tempo, molti minuti, molte ore, molti giorni, ho sentito, ma non osavo... oh! pietà per me, miserabile disgraziato che sono!"]}}
{"sources": {"ids": ["s251"], "text": ["Wir haben sie lebendig ins Grab gelegt!"]}, "targets": {"ids": ["s251.0", "s251.1"], "text": ["Non osavo, non osavo parlare!", "Noi l'abbiamo messa viva nella tomba!"]}}
{"sources": {"ids": ["s252"], "text": ["Sagte ich nicht, meine Sinne seien scharf?"]}, "targets": {"ids": ["s252"], "text": ["Non v'ho detto che i miei sensi erano finissimi?"]}}
{"sources": {"ids": ["s253"], "text": ["Ich sage dir jetzt, daß ich ihre ersten schwachen Bewegungen im dumpfen Sarge hörte."]}, "targets": {"ids": ["s253"], "text": ["Ora vi dico che ho inteso i suoi primi deboli movimenti nella bara!"]}}
{"sources": {"ids": ["s254"], "text": ["Ich hörte sie – vor vielen, vielen Tagen schon – dennoch wagte ich nicht – ich wagte nicht zu reden!"]}, "targets": {"ids": ["s254.0", "s254.1"], "text": ["Li ho intesi, da molti giorni, molti, molti giorni!", "Ma non osavo, non osavo parlare!"]}}
{"sources": {"ids": ["s255"], "text": ["– Und jetzt – heute nacht – Ethelred – ha! ha! – Das Aufbrechen der Tür des Klausners, und der Todesschrei des Drachen, und das Dröhnen des Schildes! – Sage lieber: das Zerbersten ihres Sarges, und das Kreischen der eisernen Angeln ihres Gefängnisses, und ihr qualvolles Vorwärtskämpfen durch den kupfernen Bogengang des Gewölbes."]}, "targets": {"ids": ["s255.0", "s255.1"], "text": ["Ed ora – stanotte – Etelredo, ah! ah! la porta dell'eremita sfondata, e il rantolo del dragone, e il fragore dello scudo!", "Dite piuttosto l'infrangersi della sua bara, e lo stridere dei cardini di ferro della sua prigione, e la sua lotta spaventevole nel vestibolo di rame!"]}}
{"sources": {"ids": ["s256"], "text": ["Oh, wohin soll ich fliehen?"]}, "targets": {"ids": ["s256"], "text": ["Oh! dove fuggire ?"]}}
{"sources": {"ids": ["s257"], "text": ["Wird sie nicht gleich hier sein?"]}, "targets": {"ids": ["s257"], "text": ["Non sarà qui essa da un momento all'altro?"]}}
{"sources": {"ids": ["s258"], "text": ["Wird sie nicht eilen, um mir meine Eile vorzuwerfen?"]}, "targets": {"ids": ["s258"], "text": ["Non arriva per rimproverarmi la mia precipitazione?"]}}
{"sources": {"ids": ["s259"], "text": ["Hörte ich nicht schon ihren Tritt auf der Treppe?"]}, "targets": {"ids": ["s259"], "text": ["Non ho udito il suo passo sulla scala?"]}}
{"sources": {"ids": ["s260"], "text": ["Kann ich nicht schon das schwere und schreckliche Schlagen ihres Herzens vernehmen?"]}, "targets": {"ids": ["s260"], "text": ["Forse che non distinguo l'orribile e pesante battito del suo cuore ?"]}}
{"sources": {"ids": ["s261"], "text": ["Wahnsinniger!« – hier sprang er wie rasend auf und kreischte, als wolle er mit diesen Worten seine Seele hinausbrüllen – »Wahnsinniger!"]}, "targets": {"ids": ["s261.0", "s261.1"], "text": ["Insensato!", "E qui si drizzò furiosamente in piedi, ed urlò queste sillabe, come se in questo sforzo supremo rendesse l'anima:"]}}
{"sources": {"ids": ["s262"], "text": ["Ich sage dir, daß sie jetzt draußen vor der Türe steht!«"]}, "targets": {"ids": ["s262.0", "s262.1"], "text": ["– Insensato!", "Vi dico che ora essa è dietro le porta!"]}}
{"sources": {"ids": ["s263"], "text": ["Als läge in der übermenschlichen Kraft dieses Ausrufes die Macht eines Zaubers – so rissen jetzt die riesigen alten Türflügel, auf die der Sprecher hinzeigte, ihre gewaltigen ebenholzenen Kinnladen auf."]}, "targets": {"ids": ["s263"], "text": ["Nello stesso istante, come se l'energia sovrumana delle sue parole avesse acquistato la potenza d'un incanto, i grandi e antichi panneggiamenti che indicava Usher dischiusero lentamente le loro pesanti mascelle d'ebano."]}}
{"sources": {"ids": ["s264"], "text": ["Es war das Werk des rasenden Sturmes – aber siehe – draußen vor der Türe stand leibhaftig die hohe, ins Leichentuch gehüllte Gestalt der Lady Magdalen Usher."]}, "targets": {"ids": ["s264"], "text": ["Non era che l'effetto d'un furioso colpo di vento: ma dietro quella porta stava allora l'alta figura di lady Madeline Usher, avviluppata nel suo sudario."]}}
{"sources": {"ids": ["s265"], "text": ["Es war Blut auf ihrer weißen Gewandung, und die Spuren eines erbitterten Kampfes waren überall an ihrem abgezehrten Körper zu erkennen."]}, "targets": {"ids": ["s265"], "text": ["C'era del sangue sul suo manto bianco e tutto il suo corpo dimagrato portava le tracce evidenti di qualche orribile lotta."]}}
{"sources": {"ids": ["s266"], "text": ["Einen Augenblick blieb sie zitternd und taumelnd auf der Schwelle stehen – dann fiel sie mit einem leisen schmerzlichen Aufschrei ins Zimmer auf den Körper ihres Bruders – und in ihrem heftigen und nun endgültigen Todeskampf riß sie ihn tot zu Boden – ein Opfer der Schrecken, die er vorausempfunden hatte."]}, "targets": {"ids": ["s266"], "text": ["Per un momento rimase sulla soglia fremente e vacillante; poi, con un grido lamentoso e profondo, cadde pesantemente in avanti, sul fratello, e, nella sua violenta e definitiva agonia, lo trascinò a terra, ormai cadavere e vittima de' suoi terrori anticipati."]}}
{"sources": {"ids": ["s267"], "text": ["Wie verfolgt entfloh ich aus diesem Gemach und diesem Hause."]}, "targets": {"ids": ["s267"], "text": ["Fuggii da quella camera e da quel castello, colpito d'orrore."]}}
{"sources": {"ids": ["s268"], "text": ["Draußen tobte das Unwetter in unverminderter Heftigkeit, als ich den alten Teichdamm kreuzte."]}, "targets": {"ids": ["s268"], "text": ["La tempesta era ancora in tutta la sua rabbia, quand'io raggiunsi il vecchio viale."]}}
{"sources": {"ids": ["s269"], "text": ["Plötzlich schoß ein unheimliches Licht quer über den Pfad, und ich blickte zurück, um zu sehen, woher ein so ungewöhnlicher Glanz kommen könne, denn hinter mir lagen allein das weite Schloß und seine Schatten."]}, "targets": {"ids": ["s269"], "text": ["Ad un tratto uno strano chiarore si projettò sulla via, ed io mi rivolsi per vedere donde potea pervenire una luce così singolare, perchè dietro di me non aveva che il vasto castello con tutte le sue ombre."]}}
{"sources": {"ids": ["s270"], "text": ["Der Strahl war Mondglanz, und der volle, untergehende, blutrote Mond schien jetzt hell durch den einst kaum wahrnehmbaren Riß, von dem ich bereits früher sagte, daß er vom Dach des Hauses im Zickzack bis zum Erdboden lief."]}, "targets": {"ids": ["s270"], "text": ["L'irradiamento proveniva dalla luna piena che tramontava, rossa sanguigna, ed ora brillava di viva luce a traverso a quella fessura, poco fa appena visibile, che, come ho detto, percorreva a zig-zag il fabbricato dal tetto alla base."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s271.0"], "text": ["Intanto che stavo guardando, quella fessura s'allargò rapidamente, sopravenne una ripresa di vento, un turbine furioso: il disco intero del satellite rifulse d'un tratto ai miei occhi."]}}
{"sources": {"ids": ["s271"], "text": ["Während ich hinstarrte, erweiterte sich dieser Riß mit unheimlicher Schnelligkeit; ein wütender Stoß des Wirbelsturms kam; das volle Rund des Satelliten wurde in dem breit aufgerissenen Spalt sichtbar; mein Geist wankte, als ich jetzt die gewaltigen Mauern auseinanderbersten sah; es folgte ein langes tosendes Krachen wie das Getöse von tausend Wasserfällen, und der tiefe und schwarze Teich zu meinen Füßen schloß sich finster und schweigend über den Trümmern des ›Hauses Usher‹."]}, "targets": {"ids": ["s271.1", "s271.2"], "text": ["Mi girò la testa al vedere le potenti muraglie spezzarsi in due.", "Successe un rumore prolungato, un fracasso tumultuoso come la voce di mille cateratte, e lo stagno putrido e profondo disteso ai miei piedi, si richiuse tristamente e silenziosamente sulle rovine della casa Usher."]}}
