{"sources": {"ids": ["s1"], "text": ["Source: mek.oszk.huTranslation: Babits Mihály"]}, "targets": {"ids": ["s1"], "text": ["Source: liberliber.itTranslation: Rodolfo Arbib"]}}
{"sources": {"ids": ["s2"], "text": ["Az Usher-ház vége"]}, "targets": {"ids": ["s2"], "text": ["La rovina della casa Usher"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son coeur est un luth suspendu; Sitôt qu'on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["DE BÉRANGER"]}, "targets": {"ids": ["s5"], "text": ["De Béranger"]}}
{"sources": {"ids": ["s6"], "text": ["Egy egész, unalmas, ködös, hangtalan napon át, az esztendő őszén, mikor a felhők nyomasztó alacsonyan csüggtek az égen, utaztam egyedül, lóháton, egy különösen sivár tájdarabon; és végre, mire az est árnyai felvonultak, ott voltam a méla Usher-ház látkörében."]}, "targets": {"ids": ["s6"], "text": ["Durante tutta una giornata d'autunno, giornata fuligginosa, fosca e muta, in cui le nuvole pesavano, grosse e basse nel cielo, avevo traversato, solo e a cavallo, una vasta distesa di paese singolarmente lugubre, e finalmente, quando s'appressavano le ombre della sera, mi trovai in vista della malinconica casa Usher."]}}
{"sources": {"ids": ["s7"], "text": ["Nem tudom, hogy történt, de az épület megpillantására elviselhetetlen szomorúság érzése járta át szellememet."]}, "targets": {"ids": ["s7"], "text": ["Non saprei dire perchè, – ma è un fatto che al primo colpo d'occhio che gettai su quella costruzione, un sentimento di tristezza insopportabile mi penetrò nell'anima."]}}
{"sources": {"ids": ["s8"], "text": ["Azt mondom: elviselhetetlen, mert ezt az érzést nem enyhítette semmiféle olyan, félig már kellemes, mert költői hangulat amilyenben rendesen fogadja a lélek a pusztaság vagy borzalom legkomorabb természeti képeit is."]}, "targets": {"ids": ["s8"], "text": ["Dico insopportabile, perchè quella tristezza non era per nulla temperata da una particella di quel sentimento la cui essenza poetica è quasi una voluttà e da cui l'anima è generalmente presa in faccia alle più cupe imagini naturali della desolazione e del terrore."]}}
{"sources": {"ids": ["s9"], "text": ["Úgy néztem az előttem nyúló látványra - a csupasz házra s a birtok egyszerű tájrajzára, a zordon falakra, a kifejezéstelen szemhez hasonló ablakokra, a néhány sor sásra és a néhány korhatag fa halvány törzsére, oly tökéletes nyomottságával kedélyemnek, amit semmi más földi érzéshez nem tudok hasonlítani, mint az ópiumszívó másnaposságához - a mindennapi életbe való keserű visszaesésnek, a fátyol lehullásának iszonyatával."]}, "targets": {"ids": ["s9"], "text": ["Guardavo il quadro che s'offriva ai miei occhi, e, soltanto a veder la casa e la prospettiva caratteristica di quel dominio, – i muri che avevan freddo – le finestre che parevano occhi distratti, – alcuni gruppi di giunchi vigorosi, – alcuni tronchi d'albero bianchi e deperiti, – provavo quel completo abbattimento dell'anima che, fra le sensazioni terrestri, non si può meglio assomigliare che allo svegliarsi del mangiatore d'oppio – al suo angoscioso ritorno alla vita giornaliera, – all'orribile e lento ritrarsi del velo."]}}
{"sources": {"ids": ["s10"], "text": ["Valami jegesség volt, valami süllyedő, émelyedő érzése a szívnek, valami könyörtelen zordsága a gondolatnak, amit a fantázia semmiféle ösztökélése nem tudott szárnyalásra sarkantyúzni."]}, "targets": {"ids": ["s10"], "text": ["Era un freddo al cuore, uno sconforto, un malessere, una irrimediabile tristezza di pensiero che nessuno stimolo dell'imaginazione poteva ravvivare nè sublimare."]}}
{"sources": {"ids": ["s11"], "text": ["Mi volt az - s megálltam a gondolatra -, mi volt az, ami úgy felzaklatta idegeimet, mialatt az Usher-házat szemléltem?"]}, "targets": {"ids": ["s11"], "text": ["Ma che cos'era – mi fermai per pensarci, – che cos'era dunque quel non so che, che mi dava una tale impressione nel contemplare la casa Usher?"]}}
{"sources": {"ids": ["s12.0"], "text": ["A rejtélyt nem tudtam megoldani; sem megbirkózni az árnyképekkel, melyek mindenfelől megszálltak, amint így tűnődtem."]}, "targets": {"ids": ["s12.0"], "text": ["Era proprio un mistero insolubile, e mi sentivo mancar la forza per lottare contro i pensieri tenebrosi che mi s'accavallavano nella mente intanto che ci pensavo."]}}
{"sources": {"ids": ["s12.1"], "text": ["Vissza kellett térnem ahhoz a ki nem elégítő konklúzióhoz, hogy míg egyfelől kétségtelenül léteznek szimpla természeti objektumoknak oly kombinációi, melyeknek ily hatalmuk van érzéseink felett, addig másfelől e hatalom analízise azok közé a vizsgálódások közé tartoznék, melyek túlhaladják elménk mélységeit."]}, "targets": {"ids": ["s12.1"], "text": ["Dovetti finire per ricadere in questa conclusione poco soddisfacente, che esistono delle combinazioni d'oggetti naturali semplicissime che hanno la potenza d'impressionarci a quel modo, e che l'analisi di quella potenza si trova in considerazioni a cui noi non potremmo arrivare."]}}
{"sources": {"ids": ["s13"], "text": ["Lehetséges, gondoltam, hogy e táj elemeinek, a festmény részleteinek pusztán különböző összeállítása módosítaná, vagy tán meg is semmisítené ezt a képességét arra, hogy ily fájdalmas impressziót keltsen; és, e gondolat hatása alatt cselekedve, megrántottam lovam zabláját egy halványfekete, komor tó meredek partjánál, mely töretlen fénnyel nyúlt a ház előtt, és lenéztem - de még didergetőbb borzongással, mint az imént - a szürke sás és a kísérteties fatörzsek és a kifejezéstelen szemekhez hasonló ablakok elváltozott és megfordított képmására."]}, "targets": {"ids": ["s13"], "text": ["Era possibile, pensavo, che una semplice differenza nella distribuzione dei materiali della decorazione, dei particolari del quadro, bastasse per modificare, fors'anche per annichilare quella potenza d'impressione dolorosa; e, regolandomi secondo quest'idea, volsi il mio cavallo verso la riva scoscesa d'un nero e lugubre stagno che, specchio immobile, si stendeva dinanzi alla costruzione; e guardai, – ma con un brivido più intenso ancora della prima volta, – le imagini riflesse e rovesciate dei giunchi grigiastri, dei tronchi di albero sinistri e delle finestre simili ad occhi senza pensiero."]}}
{"sources": {"ids": ["s14"], "text": ["Pedig a szomorúságnak ebben a házában szándékoztam én most tölteni pár hetet."]}, "targets": {"ids": ["s14"], "text": ["Nondimeno era in questo soggiorno pieno di melanconia che mi proponevo di venir a passare alcune settimane."]}}
{"sources": {"ids": ["s15"], "text": ["Tulajdonosa, Roderick Usher, egyike volt gyermekkorom legjobb pajtásainak; de utolsó találkozásunk óta sok év telt el."]}, "targets": {"ids": ["s15"], "text": ["Il suo proprietario, Roderico Usher, era stato un mio buon amico d'infanzia; ma eran trascorsi parecchi anni dall'ultima volta che ci eravamo veduti."]}}
{"sources": {"ids": ["s16"], "text": ["Nemrég azonban egy levél ért hozzám az ország egy távoli zugában - egy levél őtőle -, mely vadul sürgető hangjával nem tűrt meg más választ, mint amit személyesen lehet adni."]}, "targets": {"ids": ["s16"], "text": ["Tuttavia una lettera m'era pervenuta in una lontana parte del paese, – una lettera di lui, – così follemente pressante da non ammettere altra risposta che la mia stessa presenza."]}}
{"sources": {"ids": ["s17"], "text": ["A kézirat ideges izgalomról tanúskodott."]}, "targets": {"ids": ["s17"], "text": ["La scrittura dinotava un'agitazione nervosa."]}}
{"sources": {"ids": ["s18"], "text": ["Írója heveny testi rosszullétről beszélt - s lelki zavarról, mely szellemét gyötörte -, s komoly kívánságáról, találkozni velem, mint legjobb, sőt egyetlen személyes barátjával abból a célból, hogy társaságom derűjében némi enyhülést próbáljon keresni bajára; A modor, ahogy mindezt, sok más dologgal együtt, megírta - az a szív, mely nyilvánvalóan kísérte kérését -: ez volt, ami nem engedett haboznom; s ehhez képest azonnal teljesítettem azt, amit pedig elég különös kívánságnak éreztem."]}, "targets": {"ids": ["s18.0", "s18.1"], "text": ["L'autore di quella lettera mi parlava d'una malattia fisica acuta, – d'un'affezione mentale che l'opprimeva, – e di un ardente desiderio di vedermi, essendo io il suo miglior e invero il suo solo amico, – sperando di trovar nella gioja della mia società qualche sollievo al suo male.", "Era il tono con cui eran dette tutte queste cose e ben altre ancora, era quell'espansione d'un cuore supplichevole, che non mi permetteva d'esitare; quindi obbedii, immediatamente a quello che consideravo tuttavia come uno degli inviti più singolari."]}}
{"sources": {"ids": ["s19"], "text": ["Ámbár, mint kisfiúk, egészen bizalmas pajtások voltunk, mégis igazában kevéssé ismertem barátomat."]}, "targets": {"ids": ["s19"], "text": ["Quantunque nella nostra infanzia fossimo stati proprio amici stretti, intimi, non sapevo pertanto che pochissimo delle cose del mio amico."]}}
{"sources": {"ids": ["s20.0", "s20.1"], "text": ["Túlzott és megrögzött módon tartózkodó volt mindig.", "Tudtam azonban, hogy rendkívül régi famíliája időtlen idők óta nevezetes volt temperamentumának különös érzékenységéről, mely hosszú korokon át egzaltált műalkotásokban nyilvánult meg, legutóbb pedig valami bőkezű s mégis diszkrét jótékonyságnak ismételt cselekedeteiben lelte kedvét, valamint a zenei tudománynak nem annyira ortodox és könnyen felismerhető szépségeiben, mint inkább útvesztőszerű bonyodalmaiban."]}, "targets": {"ids": ["s20.0", "s20.1"], "text": ["Sapevo tuttavia ch'era d'una famiglia antichissima, che s'era distinta da un tempo immemorabile per una sensibilità particolare di temperamento.", "Questa sensibilità s'era spiegata, attraverso i tempi, in opere numerose d'un'arte eccellente, e s'era manifestata, da vecchia data, per gli atti ripetuti d'una carità larga e discreta, e per un amore, una passione per le difficoltà, piuttosto forse che per le bellezze ortodosse, sempre sì facilmente riconoscibili, della scienza musicale."]}}
{"sources": {"ids": ["s21"], "text": ["Megtudtam azt a mindenképp említésre méltó tényt is, hogy az Usher-faj törzse, bármily tiszteletes régiségű, sose hajtott tartós ágat; más szóval az egész család egyetlen leszármazási vonalban nyúlt a jövőbe, és nagyon csekély, ideig-óráig tartó eltérésekkel így nyúlt már emberemlékezet óta."]}, "targets": {"ids": ["s21"], "text": ["Conoscevo anche questo fatto notevolissimo che l'albero della casa Usher, per quanto così gloriosamente antico, non avea mai, a nessun'epoca, avuto rami durevoli; in altri termini, quella famiglia intiera non si era perpetuata che in linea diretta, meno qualche eccezione, insignificante però ed effimera."]}}
{"sources": {"ids": ["s22"], "text": ["Ez a hiány lehetett - tűnődtem, míg gondolatban megállapítottam a hely tökéletes összeillését lakóinak köztudatban levő karakterével, s okoskodni kezdtem a lehetséges befolyásról, amelyet az egyik, századok hosszú során át, a másikra gyakorolhatott -, ez a hiánya az oldalági leszármazásnak, s a birtok és a név ebből következő töretlen egyenességű átadódása apáról fiúra, ez volt az, ami végre annyira azonosította a kettőt, hogy a birtok eredeti nevét egészen elsüllyesztette ebbe a kétértelmű és különös megjelölésbe: \"Usher-ház\" - amely elnevezés, úgy látszik, a parasztság nyelvhasználatában egyformán jelentette a családot és a családi házat."]}, "targets": {"ids": ["s22"], "text": ["Era quest'assenza, – pensavo, sempre riflettendo all'accordo perfetto tra il carattere dei luoghi e il carattere proverbiale della schiatta, e riflettendo all'influenza che in una larga serie dei secoli l'uno poteva aver esercitato sull'altro, – era forse quest'assenza di rami collaterali e la trasmissione costante di padre in figlio del patrimonio e del nome, che, a lungo andare, li aveano così ben identificati tutt'e due che il nome primitivo del dominio s'era fuso nella bizzarra ed equivoca appellazione di casa Usher, – appellazione d'uso tra i paesani e che parea, – nella loro mente, – abbracciare tanto la famiglia come l'abitazione della famiglia."]}}
{"sources": {"ids": ["s23"], "text": ["Mint előbb mondtam, annak a - kissé gyermekes - kísérletemnek, hogy lenéztem a tóba, egyetlen eredménye az volt, hogy még mélyítette az első különös benyomást."]}, "targets": {"ids": ["s23"], "text": ["L'unico effetto, come ho detto, della mia esperienza, un po' puerile, – quella cioè d'aver guardato nello stagno, – era stato di render più profonda la mia prima e così strana impressione."]}}
{"sources": {"ids": ["s24"], "text": ["Nem lehet kétség felőle, hogy előítéletem gyors erősödésének tudata - miért ne nevezném előítéletnek? - csak még inkább gyorsította ezt az erősödést."]}, "targets": {"ids": ["s24"], "text": ["Ma senza dubbio fu la coscienza della mia superstizione crescente, – perchè non dovrei chiamarla così? – che principalmente contribuì ad accelerare quest'accrescimento."]}}
{"sources": {"ids": ["s25"], "text": ["Régóta tudtam már, hogy ez paradox törvénye minden oly érzésnek, melynek alapja: félelem."]}, "targets": {"ids": ["s25"], "text": ["Tale e, lo sapevo da un pezzo, la legge paradossale di tutti i sentimenti che hanno per base il terrore."]}}
{"sources": {"ids": ["s26"], "text": ["S csak ez okból történhetett, hogy mikor újra felemeltem szememet magára a házra annak a vízben tükröző képéről, különös képzelődés támadt lelkemben - igazán oly nevetséges agyrém, hogy csak azért említem, mert mutatja az érzések eleven erejét, amelyek megleptek."]}, "targets": {"ids": ["s26"], "text": ["E fu quella forse l'unica ragione per cui, quando i miei occhi lasciando l'imagine nello stagno, si rialzarono verso la casa stessa, un'idea strana mi nacque nello spirito, – un'idea sì ridicola, in verità, che, se la dico, e soltanto per mostrare la forza viva delle sensazioni che m'opprimevano."]}}
{"sources": {"ids": ["s27"], "text": ["Annyira felizgatta fantáziámat, hogy valósággal azt hittem, az egész házat és birtokot valami külön légkör veszi körül, amilyen nincs máshol, csak itt és a közvetlen szomszédságban; külön atmoszféra, aminek semmi köze az égi levegőhöz, hanem ami a korhadó fákból és a szürke falból és a néma tóból gőzölgött fel - fertőző és misztikus párakör, nehéz, lomha, halványan látható s ólomszínű."]}, "targets": {"ids": ["s27"], "text": ["La mia imaginazione avea tanto lavorato ch'io credevo realmente che sull'abitazione e sul dominio ci fosse un'atmosfera che gli fosse particolare, come anche ai più prossimi dintorni, – un'atmosfera che non avea affinità coll'aria del cielo ma che esalava dagli alberi deperiti, dalle muraglie grigiastre e dallo stagno silenzioso, – un vapore misterioso e pestilenziale, appena visibile, pesante pesante e d'un color plumbeo."]}}
{"sources": {"ids": ["s28"], "text": ["Lerázva lelkemről azt, ami nem lehetett más, mint álom, pontosabban szemügyre vettem az épület valóságos képét."]}, "targets": {"ids": ["s28"], "text": ["Rigettai dalla mente ciò che non poteva esser che una chimera, ed esaminai con più attenzione l'aspetto reale della costruzione."]}}
{"sources": {"ids": ["s29"], "text": ["Fő-fő jellegének látszott valami szertelen régiség."]}, "targets": {"ids": ["s29"], "text": ["Il suo carattere dominante sembrava esser quello d'un'eccessiva antichità."]}}
{"sources": {"ids": ["s30"], "text": ["Hatalmas korszakok fakították."]}, "targets": {"ids": ["s30"], "text": ["Grande era la scolorazione prodotta dai secoli."]}}
{"sources": {"ids": ["s31"], "text": ["Apró gombák fonták be az egész külsejét, mint összeszövődött, finom hálózat csüggve az ereszekről."]}, "targets": {"ids": ["s31"], "text": ["Delle fungosità minute ricoprivano e tappezzavano tutta la facciata, cominciando dal tetto, come una stoffa fine, curiosamente ricamata."]}}
{"sources": {"ids": ["s32"], "text": ["De mindez nem jelentett semmiféle különösebb omlást."]}, "targets": {"ids": ["s32"], "text": ["Ma tutto ciò non implicava alcun deterioramento straordinario."]}}
{"sources": {"ids": ["s33.0", "s33.1"], "text": ["A kőművesmunkának egyetlen darabja sem hullt le; s szinte érthetetlennek tűnt fel az ellentét részeinek tökéletes állapota, s az egyes kövek porlatag mivolta között.", "Volt ebben valami, ami engem régi faművek tetszetős egészben maradására emlékeztetett, melyek hosszú éveken át valamely elfeledett pincében korhadtak a külső levegő minden leheletétől tökéletesen elzárva."]}, "targets": {"ids": ["s33"], "text": ["Non era caduta nessuna parte della muratura e parea che ci fosse una strana contraddizione fra la consistenza generale intatta di tutte le sue parti e lo stato particolare delle pietre scheggiate, che mi ricordavano completamente la speciosa integrità delle vecchie tavole lasciate per lungo tempo a imputridire in qualche cantina dimenticata, lungi dal soffio dell'aria esterna."]}}
{"sources": {"ids": ["s34"], "text": ["De az általános bomlás e látszatán kívül az építmény alig adta jelét múlandóságának."]}, "targets": {"ids": ["s34"], "text": ["Tolto quell'indizio d'un vasto deterioramento, l'edificio non presentava altro sintomo di fragilità."]}}
{"sources": {"ids": ["s35"], "text": ["Talán a kutató szemlélő tekintete felfedezett volna valami éppen hogy észrevehető hasadékot, amely a homlokzat tetőrészétől kiindulva, útját a falnak lefelé vette, zegzugos irányban, mígnem eltűnt a tó komor vizében."]}, "targets": {"ids": ["s35"], "text": ["Forse l'occhio d'un osservatore minuzioso avrebbe scoperto una fessura appena visibile, che, partendo dal tetto della facciata, s'apriva una via a zig zag attraverso il muro, andando a perdersi nelle acque funebri dello stagno."]}}
{"sources": {"ids": ["s36"], "text": ["Míg ezeket a dolgokat megfigyeltem, egy kurta, kavicsos úton a házhoz érkeztem."]}, "targets": {"ids": ["s36"], "text": ["Intanto che attendevo a questi particolari, guidai il cavallo per un corto viale che conduceva alla casa."]}}
{"sources": {"ids": ["s37"], "text": ["Egy várakozó szolga átvette lovamat, s én beléptem a hall gótikus íve alatt."]}, "targets": {"ids": ["s37"], "text": ["Un servo prese il mio cavallo ed io entrai sotto la volta gotica del vestibolo."]}}
{"sources": {"ids": ["s38"], "text": ["Onnan egy halk léptű komornyik több sötét és tekervényes folyosón keresztül elvezetett gazdájának dolgozószobájába."]}, "targets": {"ids": ["s38"], "text": ["Un domestico, dal passo furtivo, mi condusse in silenzio, per un cammino oscuro e complicato, verso il gabinetto del suo padrone."]}}
{"sources": {"ids": ["s39"], "text": ["Ezen az úton is sok olyasmit láttam, ami, magam sem tudom mivel, hozzájárult, hogy megerősítse azokat az érzéseimet, amelyekről már beszéltem."]}, "targets": {"ids": ["s39"], "text": ["Molte delle cose che incontrai in questo cammino contribuirono, non so come, a rinforzare quelle sensazioni vaghe di cui già ho parlato."]}}
{"sources": {"ids": ["s40"], "text": ["Bár körülöttem minden - a mennyezet faragványai, a falak sötét tapétái, a padlók ébenfeketesége és a fantasztikus címertrófeák, melyek minden lépésemre megcsörrentek - csupa olyan dolog volt, amikhez, vagy hasonlókhoz, gyermekkorom óta hozzászoktam; és, bár nem haboztam elismerni, mily ismerős mindez, mégis csodálkozva vettem észre, hogy ezek a meghitt képek mily idegenszerű képzeteket keltettek fel."]}, "targets": {"ids": ["s40.0", "s40.1"], "text": ["Gli oggetti che mi circondavano, le sculture dei soffitti, le cupe tappezzerie dei muri, quel nero d'ebano dei pavimenti e quei fantasmagorici trofei d'armi che rumoreggiavano, scossi dal mio passo precipitato, eran tutte cose che ben conoscevo.", "Nell'infanzia ero stato avvezzato a simili spettacoli, – e, quantunque li riconoscessi senza esitare per cose che m'erano famigliari, consideravo con stupore quali pensieri insoliti quelle imagini ordinarie invocavano in me."]}}
{"sources": {"ids": ["s41"], "text": ["Az egyik lépcsőfordulón találkoztam a család orvosával."]}, "targets": {"ids": ["s41"], "text": ["Su una delle scale incontrai il medico della famiglia."]}}
{"sources": {"ids": ["s42"], "text": ["Arckifejezése - úgy tűnt fel előttem - kicsinyes ravaszság és állandó zavar bélyegét viselte."]}, "targets": {"ids": ["s42"], "text": ["A quanto mi parve, la sua fisionomia esprimeva un misto di bassa malignità e di perplessità."]}}
{"sources": {"ids": ["s43"], "text": ["Zavartan szólt hozzám, és továbbment."]}, "targets": {"ids": ["s43"], "text": ["Passò innanzi precipitosamente e scomparve."]}}
{"sources": {"ids": ["s44"], "text": ["Az inas most kitárta az ajtót, s betessékelt gazdája színe elé."]}, "targets": {"ids": ["s44"], "text": ["In quel punto il domestico aprì una porta e m'introdusse dal suo padrone."]}}
{"sources": {"ids": ["s45"], "text": ["A terem, amelybe léptem, rendkívül tág és magas volt Az ablakok hosszúak, keskenyek, csúcsosak s oly nagy távolságra a fekete tölgyfa padlótól, hogy belülről egyáltalán nem lehetett őket megközelíteni."]}, "targets": {"ids": ["s45"], "text": ["Mi trovai in una camera grandissima ed altissima, colle finestre lunghe e strette a una tal distanza dal nero pavimento di quercia ch'era assolutamente impossibile arrivarci."]}}
{"sources": {"ids": ["s46"], "text": ["Vörösre festett fény gyenge csilláma tört utat a rácsozott üvegtáblákon át, s jó volt arra, hogy a legkiemelkedőbb tárgyak körvonalait tűrhetően kirajzolja; de azon már hiába erőlködött a szem, hogy a szoba távolabbi szögleteit vagy a boltozatos és fafaragványos mennyezet rejtekeit elérje."]}, "targets": {"ids": ["s46"], "text": ["Alcuni deboli raggi d'una luce purpurea s'aprivan la via attraverso i vetri ingraticolati e rendevano abbastanza distinti i principali oggetti circostanti; tuttavia l'occhio si sforzava invano d'arrivare agli angoli lontani della camera od alle profondità del soffitto arrotondato a volta e scolpito."]}}
{"sources": {"ids": ["s47"], "text": ["Sötét drapériák csüggtek a falakról."]}, "targets": {"ids": ["s47"], "text": ["Alcune drapperie cupe tappezzavano i muri."]}}
{"sources": {"ids": ["s48"], "text": ["A bútorzat általában pazar, kényelmetlen, antik és kopott volt."]}, "targets": {"ids": ["s48"], "text": ["Il mobilio generale era stravagante, incomodo, antico e deperito."]}}
{"sources": {"ids": ["s49"], "text": ["Sok könyv és hangszer hevert elszórva, de képtelen volt élénkíteni a színt."]}, "targets": {"ids": ["s49"], "text": ["Una quantità di libri e di strumenti di musica giaceva sparpagliata qua e là, ma non bastava a dare al quadro una qualunque vitalità."]}}
{"sources": {"ids": ["s50"], "text": ["Éreztem, hogy a bánat atmoszféráját lélegzem."]}, "targets": {"ids": ["s50"], "text": ["Sentivo di respirare un'atmosfera d'affanno."]}}
{"sources": {"ids": ["s51"], "text": ["Zord, mélységes, könyörtelen ború hangulata borult mindenre és járt át mindent."]}, "targets": {"ids": ["s51"], "text": ["Un'aria di melanconia crudele, profonda, incurabile, spaziava su tutto e penetrava tutto."]}}
{"sources": {"ids": ["s52"], "text": ["Amint beléptem, Usher felemelkedett egy szófáról, amelyen teljes hosszában feküdt, és élénk melegséggel üdvözölt, amiben, így gondoltam első pillanatban, volt valami túlzott szívélyesség, egy ennuyé világfi keresett erőlködése."]}, "targets": {"ids": ["s52"], "text": ["Al mio entrare, Usher s'alzò da un canapè dove giaceva lungo disteso e m'accolse con una calorosa vivacità, che rassomigliava assai, – tale almeno fu il mio primo pensiero, – ad una cordialità enfatica, allo sforzo di un uomo di mondo annojato, che obbedisce ad una circostanza."]}}
{"sources": {"ids": ["s53"], "text": ["De egy pillantás arckifejezésére meggyőzött teljes őszinteségéről."]}, "targets": {"ids": ["s53"], "text": ["Ma però, al primo colpo d'occhio gettato sulla sua fisionomia, mi convinsi della sua perfetta sincerità."]}}
{"sources": {"ids": ["s54"], "text": ["Leültünk; s néhány másodpercig, míg ő szótlan maradt, én félig részvét, félig tisztelet érzésével néztem."]}, "targets": {"ids": ["s54"], "text": ["Ci mettemmo a sedere, e, durante alcuni momenti, restando egli in silenzio, lo contemplai con un sentimento meta di compassione e metà di spavento."]}}
{"sources": {"ids": ["s55"], "text": ["Bizony, soha ember oly rettenetesen meg nem változott, s ily rövid idő alatt, mint Roderick Usher!"]}, "targets": {"ids": ["s55"], "text": ["Certo, nessun uomo s'era così terribilmente cambiato, e in così poco tempo, come Roderico Usher."]}}
{"sources": {"ids": ["s56"], "text": ["Csak nehezen tudtam rávenni magamat, hogy elfogadjam ennek a sápatag lénynek, aki előttem állt, azonosságát kezdő kamaszkorom hű társával."]}, "targets": {"ids": ["s56"], "text": ["Non fu senza molta difficoltà che potei consentire ad ammettere l'identità dell'uomo che mi stava dinanzi col compagno della mia prima giovinezza."]}}
{"sources": {"ids": ["s57.0"], "text": ["Pedig arcának karaktere mindig különös volt."]}, "targets": {"ids": ["s57.0"], "text": ["Il carattere della sua fisionomia era stato sempre notevole."]}}
{"sources": {"ids": ["s57.1"], "text": ["Valóságos hullaszerű arcszín; nagy, nedves és hasonlíthatatlanul fényes szemek; kissé keskeny és nagyon halvány, de páratlanul szép hajlású ajkak; finom, héber mintájú orr, de az ilyen formáknál szokatlanul széles orrlyukakkal; gyengéden rajzolt áll, melynek csapottsága az erkölcsi energia hiányáról beszélt; pókhálónál lágyabb és vékonyabb hajzat; mindezek együtt s még hozzávéve valami szabálytalan kiszélesedést a homlok környékén, oly kifejezést adtak, melyet nem egykönnyen lehet elfelejteni."]}, "targets": {"ids": ["s57.1"], "text": ["Una tinta cadaverica, un occhio grande, liquido e luminoso oltre ogni idea, – delle labbra un po' sottili e pallidissime, ma d'una curva meravigliosamente bella, un naso d'un modello ebraico, delicatissimo, ma d'un'ampiezza di narici che raramente s'accorda con una tal forma, un mento d'un modello grazioso, ma che mancando d'un tratto deciso, tradiva una mancanza d'energia morale,– dei capelli d'una finezza e d'una morbidezza unica, – tutti questi tratti, ai quali conviene aggiungere uno sviluppo frontale eccessivo, gli facevano una fisionomia che non era facile dimenticare."]}}
{"sources": {"ids": ["s58"], "text": ["De most éppen e vonások uralkodó jellegének s megszokott kifejezésüknek túlzott érvényesülése oly változást eredményezett, hogy kételkedtem: kivel beszélek?"]}, "targets": {"ids": ["s58"], "text": ["Ma, attualmente, nella semplice esagerazione del carattere di quella figura e dell'espressione che presentava abitualmente, c'era un tal cambiamento ch'io dubitai dell'uomo a cui parlavo."]}}
{"sources": {"ids": ["s59"], "text": ["A bőrnek most már kísértetes sápadtsága és a szemnek most igazán csodaszerű ragyogása mindennél jobban meghökkentett, sőt megfélemlített."]}, "targets": {"ids": ["s59"], "text": ["Il pallore ora spettrale della pelle e lo splendore ora miracoloso dell'occhio mi colpivano in particolar modo, e quasi mi spaventavano."]}}
{"sources": {"ids": ["s60"], "text": ["A selyem hajat is hagyta szabadon nőni, s ahogy az, mint őszi ökörnyál, vad, olvatag szövevényben inkább lengett, mint omlott az arc köré, ezt az arabeszk benyomást még erőltetve sem tudtam összekapcsolni a rendes emberi kifejezés fogalmával."]}, "targets": {"ids": ["s60"], "text": ["Poi s'era lasciato crescere indefinitamente i capelli, senza accorgersene, e, ondeggiandogli piuttosto che cadendogli intorno alla faccia quella strana nube aracnea, non potevo, pur mettendoci tutta la buona volontà, trovare nel loro stupendo stile arabesco, niente che ricordasse la semplice umanità."]}}
{"sources": {"ids": ["s61"], "text": ["Barátom modorában az első pillanatra megütött valami szaggatottság, valami bizonytalanság; s nemsokára rájöttem, hogy ennek az eredete a gyenge és hiábavaló erőlködés folytonos ismétlődése volt, úrrá lenni egyfajta megszokott remegésen, a túlzott, ideges izgatottságon."]}, "targets": {"ids": ["s61"], "text": ["Mi colpì, da bel principio, una certa incoerenza, una inconsistenza nelle maniere del mio amico e scoprii ben presto che ciò proveniva da uno sforzo incessante, – debole e puerile, – per vincere una trepidazione abituale, – un'eccessiva agitazione nervosa."]}}
{"sources": {"ids": ["s62"], "text": ["Hiszen valami ilyesmire már el voltam készülve, egyrészt a leveléből, másrészt, mert visszaemlékeztem bizonyos gyermekkori jellemvonásaira, s következtettem is különleges fizikai alkatából és vérmérsékletéből."]}, "targets": {"ids": ["s62"], "text": ["Ma, già, qualche cosa di questo genere me l'aspettavo, e c'ero stato preparato non solo dalla sua lettera, ma anche dal ricordo di alcuni tratti della sua infanzia e da conclusioni dedotte dalla sua singolare conformazione fisica e dal suo temperamento."]}}
{"sources": {"ids": ["s63.0", "s63.1"], "text": ["Mozgása fölváltva volt élénk és csüggeteg.", "Hangja gyorsan ment át valami reszketeg határozatlanságból - mely a kedély teljes lefokozottságára látszott vallani - az energikus kurtaságnak abba a fajtájába, abba a szaggatott, súlyos, sietség nélküli és tökéletesen tagolt kifejezésmódba, abba az ólmos, jól egyensúlyozott és tompán zengő torokhangba, amelyet a megrögzött iszákosnál, vagy az ópium javíthatatlan élvezőjénél figyelhetünk meg legintenzívebb mámorainak periódusában."]}, "targets": {"ids": ["s63"], "text": ["Aveva un'azione alternativamente viva e indolente, e una voce che passava rapidamente da una indecisione tremebonda, – quando gli spiriti vitali sembravano intieramente assenti, – a quella specie di brevità energica, a quell'enunciazione secca, tronca, ferma e pausata, – a quel parlar gutturale rude, stranamente oscillante e modulato, che è dato osservare nel perfetto ubriaco o nell'incorreggibile mangiatore d'oppio nei periodi della loro più intensa eccitazione."]}}
{"sources": {"ids": ["s64"], "text": ["Ily hangon beszélt látogatásomnak céljáról, s hogy mily komolyan kívánt engem látni, s mennyire remélte, hogy jelenlétemben könnyebbülést talál."]}, "targets": {"ids": ["s64"], "text": ["Fu in questo tono che mi parlò dell'oggetto della mia visita, del suo ardente desiderio di vedermi e della consolazione che da me si riprometteva."]}}
{"sources": {"ids": ["s65"], "text": ["Bizonyos részletességgel terjeszkedett ki arra, hogy milyennek gondolja betegsége természetét."]}, "targets": {"ids": ["s65"], "text": ["Si rimise giù, ben disteso, e mi spiegò a quel modo suo, il carattere della sua malattia."]}}
{"sources": {"ids": ["s66"], "text": ["Szervi, családi bajnak mondotta, aminek gyógyíthatóságában nem bízott; pusztán ideges bántalom, tette rögtön hozzá, bizonnyal hamarosan elmúlik magától."]}, "targets": {"ids": ["s66"], "text": ["Era, diceva, un mal di famiglia, un mal costituzionale, un male a cui disperava di poter trovare un rimedio, – una semplice affezione nervosa, soggiunse immediatamente, – di cui, senza dubbio, sarebbe stato bene presto liberato."]}}
{"sources": {"ids": ["s67"], "text": ["Tünetei közt szerepelt a természetellenes érzések egész raja."]}, "targets": {"ids": ["s67"], "text": ["Si manifestava per una quantità di sensazioni sovranaturali."]}}
{"sources": {"ids": ["s68"], "text": ["Egyik-másik ezek közül, amint részletezte, érdekelt s megzavart; ámbár talán elbeszélésének szavai és általános modora is megtették ebben a maguk hatását."]}, "targets": {"ids": ["s68"], "text": ["Alcune, mentre me le descriveva, m'interessarono e mi sgomentarono; può esser tuttavia che ci abbian contribuito per molto i termini e il tono del suo dire."]}}
{"sources": {"ids": ["s69"], "text": ["Sokat szenvedett érzékeinek valami beteges élességétől; csak a legsemlegesebb ízű ételt tudta megenni; csak bizonyos szövésű ruhát tűrt meg a testén; a legcsekélyebb virágillat számára nyomasztó volt; szemét még a gyönge fény is gyötörte, és csak kevés hang volt, bizonyos húros hangszerek hangja, ami nem okozott borzadást lelkének."]}, "targets": {"ids": ["s69.0", "s69.1"], "text": ["Soffriva vivamente di un'acuità morbosa dei sensi; gli alimenti più semplici eran per lui i soli tollerabili.", "In quanto ai vestiti, non si potea sentire addosso che certi tessuti."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.2"], "text": ["Tutti gli odori di fiori lo soffocavano."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.3"], "text": ["Una luce, anche debole, gli tormentava gli occhi."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.4"], "text": ["E non c'erano che alcuni suoni particolari, cioè – quelli degli strumenti a corda, che non gli inspirassero orrore."]}}
{"sources": {"ids": ["s70"], "text": ["De különösen egy fonák neme a rettegésnek tette őt rabjává."]}, "targets": {"ids": ["s70"], "text": ["Vidi ch'era ormai soggiogato, schiavo d'una specie di terrore del tutto anormale."]}}
{"sources": {"ids": ["s71"], "text": ["El fogok pusztulni - mondta -, bele kell pusztulnom ebbe a siralmas bolondságba."]}, "targets": {"ids": ["s71"], "text": ["– Disse: io morirò, bisogna che muoja di questa deplorevole follia."]}}
{"sources": {"ids": ["s72"], "text": ["Így, így, és nem másképpen fogok elpusztulni."]}, "targets": {"ids": ["s72"], "text": ["È così, così, e non altrimenti che morirò."]}}
{"sources": {"ids": ["s73"], "text": ["Rettegek a jövő eseményeitől, nem önmagukban, hanem hatásukban."]}, "targets": {"ids": ["s73"], "text": ["Ho paura degli avvenimenti che succederanno, non in loro stessi, ma nei loro risultati."]}}
{"sources": {"ids": ["s74"], "text": ["Borzadok a gondolatra, hogy valamely, bár csak a legközönségesebb történés is, fölrázza tűrhetetlenül izgatott lelkemet."]}, "targets": {"ids": ["s74"], "text": ["Fremo al pensiero d'un incidente qualunque, del genere più volgare, che può operare su quest'intollerabile agitazione dell'anima mia."]}}
{"sources": {"ids": ["s75"], "text": ["Tulajdonképpen nem a veszélytől félek, hanem csak annak kikerülhetetlen hatásától - a rémülettől."]}, "targets": {"ids": ["s75"], "text": ["Veramente, non ho orrore del pericolo, eccetto che nel suo effetto positivo, – il terrore."]}}
{"sources": {"ids": ["s76"], "text": ["Ebben a zaklatott, ebben a szánalmas állapotban, érzem, előbb-utóbb eljön az idő, amikor életemet és eszemet egyszerre kell elveszítenem valami kétségbeesett küzdelemben a vad fantommal, amelynek neve: FÉLELEM."]}, "targets": {"ids": ["s76"], "text": ["In questo stato di nervosità, – stato miserando, – sento che tosto o tardi verrà il momento in cui la vita e la ragione m'abbandoneranno insieme, in qualche lotta ineguale col sinistro fantasma, la Paura!"]}}
{"sources": {"ids": ["s77"], "text": ["Megfigyeltem azonkívül, közben-közben, s tört és kétértelmű célzások alapján, lelkiállapotának egy másik jellemző sajátosságát is."]}, "targets": {"ids": ["s77"], "text": ["Appresi anche ad intervalli, e per certe confidenze troncate, per delle mezze parole, dei sottintesi, un'altra particolarità della sua situazione morale."]}}
{"sources": {"ids": ["s78"], "text": ["Bizonyos babonás érzések láncolták a házhoz, melyben lakott, s amelyből hosszú évek óta egyetlenegyszer sem merészkedett kimozdulni; valami titkos befolyás, melynek állítólagos erejét sokkal ködösebb kifejezések jelezték, hogysem itt ismételni tudnám - befolyás, melyet a családi ház formájának és matériájának bizonyos sajátosságai nyertek, mint mondta, hosszú gyötrődés eredményeként, szelleme fölött; hatás, mellyel a szürke falak és tornyok fizikuma, a sötét tóval együtt, melyben mindenütt tükröződtek, idők folytán megbélyegezte lényének pszichikumát."]}, "targets": {"ids": ["s78"], "text": ["Era dominato da certe impressioni superstiziose relative al maniero che abitava, e da cui non avea osato uscire da parecchi anni, – relative ad un'influenza di cui egli traduceva la supposta forza con termini troppo tenebrosi per esser riportati qui, – un'influenza che alcune particolarità nella forma stessa e nella materia del maniero ereditario, avevano, coll'eccesso della sofferenza, – diceva, – impressa sul suo spirito, – un'effetto creato a lungo andare, sul morale della sua esistenza dal fisico dei muri grigi, delle torricelle e dello stagno nerastro in cui si rifletteva tutta la casa."]}}
{"sources": {"ids": ["s79"], "text": ["Mindazonáltal elismerte, bár némi habozás után, hogy a különös borúnak eredetét, mely lelkére szállott, vissza lehet vezetni egy természetesebb és kézzelfoghatóbb okra - s ez nővérének hosszú és súlyos betegsége, már láthatóan közelgő fölbomlása egy gyöngéden szeretett életnek -, aki egyetlen társa volt hosszú éveken át, utolsó és egyetlen rokona a földön."]}, "targets": {"ids": ["s79"], "text": ["Ammetteva tuttavia, – ma non senza esitazione, – che una buona parte della singolare malinconia che l'affliggeva poteva essere attribuita ad un'origine più naturale e molto più positiva, – alla malattia, crudele e già inveterata, – infine, alla morte evidentemente prossima d'una sorella adorata, – la sua sola società da lunghi anni, la sua ultima e sola parente sulla terra."]}}
{"sources": {"ids": ["s80"], "text": ["Az ő halála - mondotta oly keserűséggel, melyet sohasem tudok elfeledni - úgy hagyna engem, gyöngén, reménytelen, mint utolsót az Usherek régi törzsökéből."]}, "targets": {"ids": ["s80"], "text": ["– La sua morte, – diss'egli con un'amarezza che non dimenticherò mai, – mi lascerà, – me, così fragile e disperato, – ultimo dell'antica razza degli Usher."]}}
{"sources": {"ids": ["s81"], "text": ["Mialatt beszélt, Lady Madeline - mert ez volt a neve - lassan átment a terem egy távolabbi részén, s észre sem véve jelenlétem, eltűnt."]}, "targets": {"ids": ["s81"], "text": ["Intanto che parlava, lady Madeline, – così si chiamava, – passò lentamente in fondo alla camera, e disparve senza aver posto attenzione alla mia presenza."]}}
{"sources": {"ids": ["s82"], "text": ["A legnagyobb fokú bámulattal néztem, melyből nem hiányzott a félelemnek némi árnyalata sem, noha ez érzések okairól lehetetlen magamnak számot adni."]}, "targets": {"ids": ["s82"], "text": ["Io la guardai con un immenso stupore, in cui si mesceva del terrore; ma mi parve impossibile di rendermi conto dei miei sentimenti."]}}
{"sources": {"ids": ["s83"], "text": ["Valami kábulásféle szállott meg, amint szemem követte visszavonuló lépteit."]}, "targets": {"ids": ["s83"], "text": ["Una sensazione di stupore immenso, dico, mi opprimeva, mentre cogli occhi seguivo i suoi passi che s'allontanavano."]}}
{"sources": {"ids": ["s84"], "text": ["Mikor végre az ajtó becsukódott mögötte, tekintetem ösztönszerűleg s mohón leste a fivér arckifejezését - de ő fejét kezébe temette, s csak annyit figyelhettem meg, hogy a rendesnél még sokkal nagyobb sápadtság önti el vékonyult ujjait, melyeken keresztül szenvedélyes könnyek szivárogtak."]}, "targets": {"ids": ["s84"], "text": ["Quando alfine una porta si richiuse dietro a lei, il mio sguardo cercò istintivamente e curiosamente la fisionomia del fratello; – ma s'era nascosta la faccia tra le mani, e potei veder solamente che un pallore più che ordinario s'era sparso sulle dita magrissime, attraverso le quali filtrava una poggia di lagrime disperate."]}}
{"sources": {"ids": ["s85"], "text": ["Lady Madeline betegsége régóta gúnyolta orvosainak tudományát."]}, "targets": {"ids": ["s85"], "text": ["La malattia di lady Madeline avea per lungo tempo disorientata la scienza dei suoi medici."]}}
{"sources": {"ids": ["s86"], "text": ["Valósággal állandósult apátia, a test fokozatos elsorvadása, s gyakori, bár múló rohamok, részben kataleptikus jelleggel: ez volt a szokásos diagnózis."]}, "targets": {"ids": ["s86"], "text": ["Ne erano diagnostici singolarissimi un'apatia fissa, uno sfinimento graduale della sua persona, e delle crisi frequenti, quantunque passeggere, d'un carattere quasi catalettico."]}}
{"sources": {"ids": ["s87"], "text": ["Mindeddig állhatatosan ellenállt a betegség nyomasztó hatásának, s nem esett végleg ágynak; de a házba való megérkezésem estéjén - mint fivére az éj folyamán kimondhatatlan izgalommal elbeszélte - megadta magát a romboló hatalom erejének, s így megtudtam, hogy a futó pillantás, melyet lényéről nyertem, valószínűleg az utolsó volt, amit valaha nyerni fogok; hogy a ladyt, legalább elevenen, nem fogom látni többé."]}, "targets": {"ids": ["s87"], "text": ["Fino allora, essa avea resistito coraggiosamente alla malattia ed ancora non s'era rassegnata a mettersi a letto; ma, sulla fine della sera del mio arrivo, cedeva, – come mi disse alla notte con un'inesprimibile agitazione suo fratello, – alla potenza irresistibile del male, ed appresi che, probabilmente, quell'occhiata ch'io aveva gettato su lei sarebbe stato l'ultima, – ch'io non vedrei più la dama, almeno vivente."]}}
{"sources": {"ids": ["s88"], "text": ["A következő néhány napon át nevét sem Usher nem említette, sem én; s ez idő alatt buzgón törekedtem barátom mélabúját enyhíteni."]}, "targets": {"ids": ["s88"], "text": ["Durante quei pochi giorni che seguirono, nè io nè Usher pronunziammo mai il suo nome; ed intanto mi sforzai con ogni mio potere ad alleviare la melanconia del mio amico."]}}
{"sources": {"ids": ["s89"], "text": ["Festettünk és olvasgattunk együtt; vagy, mintegy álomban, hallgattam beszédes gitárjának vad rögtönzéseit."]}, "targets": {"ids": ["s89"], "text": ["Dipingemmo e leggemmo insieme; oppure ascoltavo, come in un sogno, le sue strane improvvisazioni sulla sua eloquente chitarra."]}}
{"sources": {"ids": ["s90"], "text": ["S ekként míg egyre szorosabb és szorosabb bizalmasságunk mindjobban megengedte, hogy tartózkodás nélkül behatoljak lelkének rejtekeibe, csak annál keserűbben láttam be, mily hiábavaló a kísérlet fölvidítani egy lelket, melyből a sötétség mint egy lényegéhez tartozó pozitív tulajdonság árad ki az erkölcsi és fizikai világ minden tárgyára, a ború szüntelen kisugárzásával."]}, "targets": {"ids": ["s90"], "text": ["E così, man mano che una sempre maggiore intimità m'apriva più familiarmente le profondità dell'anima sua, riconoscevo più amaramente la vanità di tutti i miei sforzi per rianimare uno spirito, donde la notte, come una proprietà che gli fosse stata inerente, gettava su tutti gli oggetti dell'universo fisico e morale, un'irradiazione incessante di tenebre."]}}
{"sources": {"ids": ["s91.0"], "text": ["Mindig magamban fogom hordani azoknak az ünnepi óráknak emlékét, melyeket egyedül töltöttem az Usher-ház urával."]}, "targets": {"ids": ["s91.0"], "text": ["Conserverò sempre la memoria di certe ore solenni che ho passate solo col padrone della casa Usher."]}}
{"sources": {"ids": ["s91.1"], "text": ["De a kísérlet, hogy pontos fogalmat adjak a tanulmányok vagy foglalkozások természetéről, melyekbe belevitt vagy belebonyolított: nem sikerülne."]}, "targets": {"ids": ["s91.1"], "text": ["Ma invano cercherei di definire il carattere esatto degli studi o delle occupazioni in cui mi trascinava o mi mostrava la via."]}}
{"sources": {"ids": ["s92"], "text": ["Felcsigázott s nagy fokban beteges idealizmus vetett minderre valami kénes fényt."]}, "targets": {"ids": ["s92"], "text": ["Un'idealità ardente, eccessiva, morbosa, proiettava su tutte le cose la sua luce sulfurea."]}}
{"sources": {"ids": ["s93.0"], "text": ["Hosszú, rögtönzött gyászdalai örökké fülemben zengenek."]}, "targets": {"ids": ["s93.0"], "text": ["Le sue lunghe e funebri improvvisazioni mi risuoneranno eternamente alle orecchie."]}}
{"sources": {"ids": ["s93.1"], "text": ["Többek közt fájdalmasan őrzök emlékemben egy különös változatot s továbbfejlesztést Von Weber utolsó valcerének vad dallamából."]}, "targets": {"ids": ["s93.1"], "text": ["Fra le altre cose m'è doloroso ricordo una certa parafrasi singolare, – una perversione dell'aria, già così strana, dell'ultimo valtzer di Von Weber."]}}
{"sources": {"ids": ["s94"], "text": ["A festmények közül, amelyeken komplikált fantáziája pepecselt, s melyek vonásról vonásra valami olyan ködösségbe nőttek, hogy annál inkább borzadtam rájuk nézni, mert magam sem tudtam, mért borzadok; ezek közül a festmények közül - bármily élénken állnak ma is előttem - hiábavaló törekvés volna leírni többet, mint egypárat, ami az írott szó lehetőségeit túl nem haladja."]}, "targets": {"ids": ["s94"], "text": ["In quanto alle pitture covate dalla sua laboriosa fantasia, e che arrivavano, tocco a tocco, a un vago che mi dava un brivido, un brivido tanto più penetrante, inquantochè rabbrividivo senza, saperne la ragione, – in quanto a quelle pitture, si vive per me, che ne ho ancora dinanzi agli occhi le imagini, – tenterei invano d'estrarne un saggio sufficiente, che si potesse contenere nel compasso della parola scritta."]}}
{"sources": {"ids": ["s95"], "text": ["Végletes egyszerűségével s rajzának meztelenségével megállította és megbabonázta a figyelmet."]}, "targets": {"ids": ["s95"], "text": ["– Per l'assoluta semplicità, per la nudità dei suoi disegni, soffermava, imponeva l'attenzione."]}}
{"sources": {"ids": ["s96"], "text": ["Ha valaha halandó eszméket tudott festeni: ez a halandó Roderick Usher volt."]}, "targets": {"ids": ["s96"], "text": ["Se giammai mortale dipinse un'idea, quel mortale fu Roderico Usher."]}}
{"sources": {"ids": ["s97"], "text": ["Számomra legalább - és akkori környezetemben - ezekből a tiszta absztrakciókból, amiket ez a kedélybeteg ember vásznaira tudott varázsolni, a félelmes szuggesztiónak oly tűrhetetlen ereje áradt, amilyennek még árnyékát sem éreztem, mikor például Fuseli tagadhatatlanul izzó, de nagyon is konkrét fantazmagóriáit szemléltem."]}, "targets": {"ids": ["s97"], "text": ["Per me almeno, – nelle circostanze che m'attorniavano – s'inalzava, dalle pure astrazioni che l'ipocondriaco si ingegnava di gettare sulla sua tela, un terrore intenso, irresistibile, di cui non ho mai sentito l'idea nella contemplazione delle visioni dello stesso Fuseli, splendide, senza dubbio, ma ancora troppo concrete."]}}
{"sources": {"ids": ["s98.0", "s98.1"], "text": ["Egyikét mégis barátom fantasztikus kompozícióinak - amelyben nem uralkodott oly mereven az absztrakció szelleme - megpróbálhatom, bármily gyengén is, szavakban visszatükrözni.", "Egy kicsi kép egy végtelen hosszú és szögletes pince vagy alagút belsejét ábrázolta alacsony, sima, fehér, töretlen és díszítés nélküli falakkal."]}, "targets": {"ids": ["s98"], "text": ["Fra le concezioni fantasmagoriche del mio amico in cui lo spirito d'astrazione non avea una parte così esclusiva e che può esser schizzata, quantunque debolmente, dalla parola, ce n'era una in un quadretto rappresentante l'interno d'una cantina o d'un sotterraneo immensamente lungo, rettangolare, con certi muri bassi, lisci, bianchi, senza alcun ornamento, senza alcuna interruzione."]}}
{"sources": {"ids": ["s99"], "text": ["Bizonyos járulékos részletei a rajznak azt a gondolatot keltették föl, hogy ez az üreg rendkívüli mélységben nyúlik a föld felülete alatt."]}, "targets": {"ids": ["s99"], "text": ["Certi dettagli accessori servivano a far capire che quella galleria si trovava ad una profondità eccessiva sotto la superficie della terra."]}}
{"sources": {"ids": ["s100"], "text": ["Végeérhetetlen hosszának egyetlen pontján sem lehetett kijárást látni, és semmiféle fáklya vagy más mesterséges fényforrás nem volt felfedezhető; mégis mindenfelé erős sugarak árja hömpölygött, az egészet valami kísértetes és érthetetlen fényben fürösztve."]}, "targets": {"ids": ["s100"], "text": ["Non si scorgeva alcun'uscita nel suo immenso percorso; non si distingueva alcuna torcia, alcuna sorgente artificiale di luce; e tuttavia un'effusione di raggi intensi l'occupava da un capo all'altro, e bagnava il tutto d'uno splendore fantastico e incomprensibile."]}}
{"sources": {"ids": ["s101"], "text": ["Az imént beszéltem a hallóidegnek arról a beteges állapotáról, amely minden zenét elviselhetetlenné tett a különös beteg fülnek, kivéve a húros hangszerek bizonyos effektusait."]}, "targets": {"ids": ["s101"], "text": ["Ho accennato di volo allo stato morboso del nervo acustico, che rendeva pel disgraziato intollerabile qualunque musica, eccetto alcuni effetti degli strumenti a corda."]}}
{"sources": {"ids": ["s102"], "text": ["Talán éppen a szűk korlátok, amiket ez okból gitárjára parancsolt, okozták nagymértékben játékának fantasztikus karakterét."]}, "targets": {"ids": ["s102"], "text": ["Forse eran gli stretti limiti in cui avea confinato il suo genio sulla chitarra che aveano, in gran parte, imposto il loro carattere fantastico alle sue composizioni."]}}
{"sources": {"ids": ["s103"], "text": ["De impromptu-inek izzó könnyűségét ez nem magyarázta."]}, "targets": {"ids": ["s103"], "text": ["Ma è impossibile spiegarsi allo stesso modo la febbrile facilità delle sue improvvisazioni."]}}
{"sources": {"ids": ["s104"], "text": ["Ez, vad ábrándjainak zenéjében és szövegében egyaránt - mert játékát gyakran rímes költői rögtönzésekkel kísérte -, annak az erős szellemi feszültségnek és koncentráltságnak eredménye volt, amelyre már előbb céloztam, s amelyet csupán a legmagasabb mesterséges izgalom különös pillanataiban lehet megfigyelni."]}, "targets": {"ids": ["s104"], "text": ["Bisognava, evidentemente, che fossero, ed erano infatti, tanto nelle note che nelle parole delle sue strane fantasie, – poichè accompagnava spesso la sua musica con parole improvvisate e rimate,– il risultato di quell'intenso raccoglimento e di quella concentrazione delle forze mentali, che non si manifestano, come ho già detto, che nei casi particolari della più alta eccitazione artificiale."]}}
{"sources": {"ids": ["s105"], "text": ["Egy ilyen rapszódiának szövegét könnyűszerrel megjegyeztem."]}, "targets": {"ids": ["s105"], "text": ["D'una di quelle rapsodie mi son ricordato facilmente le parole."]}}
{"sources": {"ids": ["s106"], "text": ["Talán annál nagyobb benyomást tett rám, ahogy ő előadta, mert jelentésének misztikus áramában először véltem észrevenni Usher részéről teljes tudatát annak, hogy felséges értelme megingott trónusán."]}, "targets": {"ids": ["s106"], "text": ["Forse mi impressionò più vivamente quando me la mostrò, perchè nel suo senso interno e misterioso credetti scoprire per la prima volta che Usher avea piena coscienza del suo stato, – che sentiva la sua sublime ragione vacillar sul suo trono."]}}
{"sources": {"ids": ["s107"], "text": ["A vers, melynek címe A kísértetes palota, körülbelül, ha nem is tökéletes pontossággal, így hangzott:"]}, "targets": {"ids": ["s107.0", "s107.1"], "text": ["S'intitolava Il palazzo incantato.", "Eccola qui, a un dipresso:"]}}
{"sources": {"ids": ["s108"], "text": ["I Legzöldebb völgyünk ölében"]}, "targets": {"ids": ["s108"], "text": ["«Nella più verde delle nostre valli,"]}}
{"sources": {"ids": ["s109"], "text": ["jó angyalok laktak ott -,"]}, "targets": {"ids": ["s109"], "text": ["abitata dai buoni angeli,"]}}
{"sources": {"ids": ["s110"], "text": ["hajdan büszkén, büszke-szépen"]}, "targets": {"ids": ["s110"], "text": ["s'ergeva una volta, bello, alto, maestoso,"]}}
{"sources": {"ids": ["s111"], "text": ["drága kastély ragyogott."]}, "targets": {"ids": ["s111"], "text": ["raggiante un palazzo."]}}
{"sources": {"ids": ["s112"], "text": ["Földjén Gondolat királynak"]}, "targets": {"ids": ["s112"], "text": ["Era nel dominio del monarca Pensiero,"]}}
{"sources": {"ids": ["s113"], "text": ["fölszökött!"]}, "targets": {"ids": ["s113"], "text": ["– era là che s'ergeva!"]}}
{"sources": {"ids": ["s114"], "text": ["Sohse lengtek szeráf-szárnyak"]}, "targets": {"ids": ["s114"], "text": ["Mai serafino dispiegò le sue ali"]}}
{"sources": {"ids": ["s115"], "text": ["gyönyörűbb torony fölött."]}, "targets": {"ids": ["s115"], "text": ["su un edificio di metà così bello."]}}
{"sources": {"ids": ["s116"], "text": ["II"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s117"], "text": ["Ormain zászlók lobogtak,"]}, "targets": {"ids": ["s117"], "text": ["«Delle bandiere bionde, superbe, dorate,"]}}
{"sources": {"ids": ["s118"], "text": ["sárga, gőgös, víg-arany."]}, "targets": {"ids": ["s118"], "text": ["sventolavano al suo torrione"]}}
{"sources": {"ids": ["s119"], "text": ["Mindez rég volt - tűnt koroknak"]}, "targets": {"ids": ["s119"], "text": ["(Tutto questo era negli antichi,"]}}
{"sources": {"ids": ["s120"], "text": ["távolaiban!"]}, "targets": {"ids": ["s120"], "text": ["negli antichissimi tempi)."]}}
{"sources": {"ids": ["s121"], "text": ["Ahány enyelgő játszi szellő"]}, "targets": {"ids": ["s121"], "text": ["E, ad ogni dolce venticello"]}}
{"sources": {"ids": ["s122"], "text": ["ment arra át,"]}, "targets": {"ids": ["s122"], "text": ["che si levava in quelle soavi giornate,"]}}
{"sources": {"ids": ["s123"], "text": ["a dús, bokrétás bástya mellől"]}, "targets": {"ids": ["s123"], "text": ["lungo i bastioni alberati e pallidi,"]}}
{"sources": {"ids": ["s124"], "text": ["mint szárnyas illat szállt tovább!"]}, "targets": {"ids": ["s124"], "text": ["s'effondeva un profumo alato."]}}
{"sources": {"ids": ["s125"], "text": ["III"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s126"], "text": ["Lantzenére ott a vándor,"]}, "targets": {"ids": ["s126"], "text": ["«I viandanti, in quella valle felice,"]}}
{"sources": {"ids": ["s127"], "text": ["ki e boldog völgybe jött,"]}, "targets": {"ids": ["s127"], "text": ["attraverso a due finestre luminose,"]}}
{"sources": {"ids": ["s128"], "text": ["láthatta, hogy szellem táncol"]}, "targets": {"ids": ["s128"], "text": ["vedevano degli spiriti che si muovevano armoniosamente,"]}}
{"sources": {"ids": ["s129"], "text": ["a lángablakok mögött,"]}, "targets": {"ids": ["s129"], "text": ["seguendo il suono d'un liuto ben accordato,"]}}
{"sources": {"ids": ["s130"], "text": ["egy trón előtt, amelyen ülvén"]}, "targets": {"ids": ["s130"], "text": ["tutt'intorno a un trono, dove, assiso,"]}}
{"sources": {"ids": ["s131"], "text": ["bíborbanszületett"]}, "targets": {"ids": ["s131"], "text": ["– un vero Porfirogeneto, quello! –"]}}
{"sources": {"ids": ["s132"], "text": ["királyuk trónolt, ki körül fény"]}, "targets": {"ids": ["s132"], "text": ["in un apparato degno della sua gloria,"]}}
{"sources": {"ids": ["s133"], "text": ["árasztott méltó ünnepet."]}, "targets": {"ids": ["s133"], "text": ["appariva il signore del regno."]}}
{"sources": {"ids": ["s134"], "text": ["IV"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s135"], "text": ["És gyönggyel a kastély kapuja"]}, "targets": {"ids": ["s135"], "text": ["«E tutta risplendente d'oro e di rubini"]}}
{"sources": {"ids": ["s136"], "text": ["s rubinnal rakva volt,"]}, "targets": {"ids": ["s136"], "text": ["era la porta del bel palazzo,"]}}
{"sources": {"ids": ["s137"], "text": ["melyen át egyre s egyre s újra"]}, "targets": {"ids": ["s137"], "text": ["da cui incessantemente sfuggiva svolazzando"]}}
{"sources": {"ids": ["s138"], "text": ["édes visszhangok árja folyt"]}, "targets": {"ids": ["s138"], "text": ["e gaudiosamente vociferando"]}}
{"sources": {"ids": ["s139"], "text": ["szikrázva a terembe: - rájuk"]}, "targets": {"ids": ["s139"], "text": ["una moltitudine d'Echi che aveano il grato incarico"]}}
{"sources": {"ids": ["s140"], "text": ["egy munka várt,"]}, "targets": {"ids": ["s140"], "text": ["di cantar semplicemente,"]}}
{"sources": {"ids": ["s141"], "text": ["s egy öröm: örökké királyuk"]}, "targets": {"ids": ["s141"], "text": ["con accenti di squisita bellezza,"]}}
{"sources": {"ids": ["s142"], "text": ["eszét zengni, a bölcs királyt."]}, "targets": {"ids": ["s142"], "text": ["lo spirito e la sapienza del loro re."]}}
{"sources": {"ids": ["s143"], "text": ["V"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s144"], "text": ["De búruhás átkok sereggel"]}, "targets": {"ids": ["s144"], "text": ["«Ma degli esseri di sventura, in abiti lugubri,"]}}
{"sources": {"ids": ["s145"], "text": ["szállták meg a király honát:"]}, "targets": {"ids": ["s145"], "text": ["hanno assalito l'alta autorità del monarca"]}}
{"sources": {"ids": ["s146"], "text": ["sirassuk őt! mert soha reggel"]}, "targets": {"ids": ["s146"], "text": ["– Ah! piangiamo! chè giammai l'alba d'un indomani"]}}
{"sources": {"ids": ["s147"], "text": ["nem süt már éjszakáin át!"]}, "targets": {"ids": ["s147"], "text": ["brillerà su lui, l'infelice!"]}}
{"sources": {"ids": ["s148"], "text": ["s háza körül a halk dicsőség"]}, "targets": {"ids": ["s148"], "text": ["– E, tutt'intorno alla sua magione,"]}}
{"sources": {"ids": ["s149"], "text": ["ma már csak oly-"]}, "targets": {"ids": ["s149"], "text": ["la gloria che s'imporporava e fioriva,"]}}
{"sources": {"ids": ["s150"], "text": ["mód zengi őt, mint rege hősét,"]}, "targets": {"ids": ["s150"], "text": ["non è più che una storia, un ricordo tenebroso"]}}
{"sources": {"ids": ["s151"], "text": ["kit elhantolt a kor."]}, "targets": {"ids": ["s151"], "text": ["delle vecchie età defunte."]}}
{"sources": {"ids": ["s152"], "text": ["VI"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s153"], "text": ["S csak rémes árnyak bálja, melyet"]}, "targets": {"ids": ["s153"], "text": ["«Ed ora i viandanti, in quella valle,"]}}
{"sources": {"ids": ["s154"], "text": ["a véres ablakokon át"]}, "targets": {"ids": ["s154"], "text": ["attraverso le finestre rossastre,"]}}
{"sources": {"ids": ["s155"], "text": ["ma itt disszonáns zene mellett"]}, "targets": {"ids": ["s155"], "text": ["vedono vaste forme muoversi fantasticamente"]}}
{"sources": {"ids": ["s156"], "text": ["az utas kavarogni lát,"]}, "targets": {"ids": ["s156"], "text": ["al suono d'una musica discordante;"]}}
{"sources": {"ids": ["s157"], "text": ["a sápadt ajtóból ma rémek"]}, "targets": {"ids": ["s157"], "text": ["mentre che, come un torrente rapido e lugubre,"]}}
{"sources": {"ids": ["s158"], "text": ["folyója foly"]}, "targets": {"ids": ["s158"], "text": ["attraverso la porta pallida,"]}}
{"sources": {"ids": ["s159"], "text": ["örökké, s hova azok érnek,"]}, "targets": {"ids": ["s159"], "text": ["un'orribile moltitudine si riversa eternamente,"]}}
{"sources": {"ids": ["s160"], "text": ["van kacagás - de nincs mosoly."]}, "targets": {"ids": ["s160"], "text": ["che va scoppiando dalle risa, – più non potendo sorridere.»"]}}
{"sources": {"ids": ["s161"], "text": ["Élénken emlékszem, hogy e ballada által sugallt gondolatok oly eszmemenethez vezettek bennünket, melyben Ushernek egy különös meggyőződése nyilvánult meg; nem eredetisége miatt említettem - hisz mások is gondolkoztak hasonlóan -, hanem mert megingathatatlan makacssággal ragaszkodott hozzá."]}, "targets": {"ids": ["s161"], "text": ["Ricordo benissimo che le inspirazioni sorte da questa ballata ci gettarono in una corrente d'idee, in mezzo alla quale si manifestò un'opinione d'Usher che cito, non tanto in ragione della sua novità, – perchè l'hanno avuta anche altri1, – quanto a causa dell'ostinazione con cui la sosteneva."]}}
{"sources": {"ids": ["s162"], "text": ["Ez a meggyőződés, általánosságban kifejezve, az volt, hogy minden tenyésző dolog egyúttal érző is."]}, "targets": {"ids": ["s162"], "text": ["Quest'opinione, nella sua forma generale, non era altro che la credenza alla sensibilità di tutti gli esseri vegetali."]}}
{"sources": {"ids": ["s163"], "text": ["De az ő szertelen fantáziájában ez az eszme még merészebb formát öltött, s bizonyos feltételek mellett a szervetlen világ határait is átlépte."]}, "targets": {"ids": ["s163"], "text": ["Ma nella sua imaginazione scombussolata l'idea avea preso un carattere anche più ardito, ed arrivava, in certe condizioni, fin anche al regno inorganico."]}}
{"sources": {"ids": ["s164"], "text": ["Nincs szavam leírni meggyőződésének teljes fokát, vagy a komolyságot, amellyel átadta magát neki."]}, "targets": {"ids": ["s164"], "text": ["Mi mancano le parole per esprimere tutta la profondità, la serietà, l'abbandono della sua fede."]}}
{"sources": {"ids": ["s165"], "text": ["E hite azonban - mint már előzőleg céloztam rá - ősei házának szürke köveivel függött össze."]}, "targets": {"ids": ["s165"], "text": ["Questa credenza tuttavia si rilegava, – come già ho fatto capire, – alle pietre grigie del maniero dei suoi antenati."]}}
{"sources": {"ids": ["s166"], "text": ["Úgy képzelte, hogy itt az érzőképesség feltételeinek eleget tett e kövek elhelyezésének módszere - rendjük metódusa, éppúgy, mint a sok fungus, amely bevonta őket, és a korhadó fák, melyek körös-körül álltak -, s mindenekfölött ez elhelyezés évszázadokon át zavartalan megmaradása s megkettőződése a tó csöndes vizeiben."]}, "targets": {"ids": ["s166"], "text": ["Qui le condizioni di sensibilità, imaginava lui, erano sorte dal metodo che avea presieduto alla costruzione, – dalla posizione rispettiva delle pietre, come da tutte le fungosità che le rivestivano, e dagli alberi rovinati che si drizzavano là d'intorno, – ma soprattutto dall'immutabilità di quelle disposizioni e dalla loro rifrazione nelle acque morte dello stagno."]}}
{"sources": {"ids": ["s167"], "text": ["S hogy ez nyilvánvaló - hogy érzőképességük nyilvánvaló -, az kitűnik - mondta, s itt összerezzentem szavaira - abból, hogy valami saját külön atmoszférájuk sűrűsödött a vizek és a falak körül."]}, "targets": {"ids": ["s167"], "text": ["La prova, – la prova di codesta sensibilità, si mostrava, – diceva lui, ed allora l'ascoltavo con inquietudine, – nella condensazione graduale, ma positiva, al di sopra delle acque, intorno ai muri, d'un'atmosfera ch'era loro propria."]}}
{"sources": {"ids": ["s168"], "text": ["Az eredményt látni lehet, tette hozzá, abban a csöndes s mégis erőszakos és rettenetes befolyásban, ami századokon át alakította családja végzetét, s őt is azzá tette, aminek ma láttam - amivé lett."]}, "targets": {"ids": ["s168"], "text": ["Il risultato, – aggiungeva, – si dichiarava in quell'influenza muta, ma importuna e terribile, che da secoli e secoli avea, per così dire, modellati i destini della sua famiglia, e che lo faceva, lui, come me lo vedevo dinanzi, – allo stato in cui era ridotto."]}}
{"sources": {"ids": ["s169"], "text": ["Ily meggyőződések nem szorulnak kommentárra, s nem is kommentálom."]}, "targets": {"ids": ["s169"], "text": ["Simili opinioni non hanno bisogno di commenti, ed io non ne farò."]}}
{"sources": {"ids": ["s170"], "text": ["Könyveink - a könyvek, melyek éveken át a beteg szellemi lényének nem csekély részét formálták - mint gondolni lehet, szoros összhangban voltak e fantasztikus karakterrel."]}, "targets": {"ids": ["s170"], "text": ["I nostri libri, – i libri che da anni costituivano una gran parte dell'esistenza spirituale dei malato, erano, si capisce, in accordo perfetto con quel carattere da visionario."]}}
{"sources": {"ids": ["s171"], "text": ["Olyan munkák fölött görnyedeztünk együtt, mint a Gresset-féle Ververt et Chartreuse; a Machiavelli Belphegor-ja; a Menny és Pokol Swedenborgtól; Nicholaus Klimius földalatti utazása, Holberg műve; a Kézjóslás tankönyvei, Robert Flud, Jean d'Indaginé, De la Chambre művei; Utazás a kék messzeségbe Tiecktől; és Campanella Napváros-a."]}, "targets": {"ids": ["s171"], "text": ["Analizzavamo insieme delle opere come il Vert-Vert e la Chartreuse, di Gresset; il Belfagor, di Machiavelli; le Meraviglie del Cielo e dell'Inferno, di Swedemborg; il Viaggio sotterraneo di Nicola Klimm, di Rolberg; la Chiromanzia, di Roberto Flud, di Gian d’Indagine e di De La Chambre; il Viaggio nel Blu di Tieck e la Città del Sole, di Campanella."]}}
{"sources": {"ids": ["s172"], "text": ["Egyik legkedvesebb kötetünk volt a Directorium Inquisitiorum-nak, Eymeric de Gironne dominikánus szerzetes munkájának egy kis nyolcadrét kiadása; s Pomponius Melának volt néhány passzusa, az ős afrikai szatírokról és aegipanokról, amelyek fölött Usher órákig tudott elülni álmodozva."]}, "targets": {"ids": ["s172"], "text": ["Uno dei suoi volumi favoriti era una piccola edizione in ottavo del Directorium inquisitorium del domenicano Imerico De Gironne; e su certi passaggi di Pomponio Mela, a proposito degli antichi satiri africani e degli Egipani, Usher fantasticava per delle ore."]}}
{"sources": {"ids": ["s173"], "text": ["De fő gyönyörűségét mégis egy rendkívül ritka és különös, negyedrétű, gót betűs könyv olvasásában lelte - egy elfeledett egyház manuáléjában - a Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae-ben."]}, "targets": {"ids": ["s173"], "text": ["Tuttavia quello che proprio lo deliziava era la lettura d'un in-quarto gotico rarissimo e curioso, – il manuale d'una chiesa dimenticata, le Vigilæ Mortuorum secundum Chorum Ecclesiæ Maguntinæ."]}}
{"sources": {"ids": ["s174"], "text": ["Önkéntelenül ennek a könyvnek vad liturgiája jutott eszembe, s annak valószínű hatása kedélybeteg barátomra, mikor egy este hirtelen értésemre adva, hogy Lady Madeline nincs többé, szavakba foglalta azt a szándékát, hogy a holttestet, végleges eltemetés előtt, két héten keresztül az épület alapfalába vájt számos boltozott fülkék egyikében akarja őrizni."]}, "targets": {"ids": ["s174"], "text": ["Stavo pensando mio malgrado allo strano rituale contenuto in quel libro ed alla sua probabile influenza sull'ipocondriaco, quando, una sera, dopo avermi informato bruscamente come lady Madeline non esistesse più, mi annunziò l'intenzione di conservarne il corpo per una quindicina di giorni, – aspettando il seppellimento definitivo, – in uno dei numerosi sotterranei posti sotto i grossi muri del castello."]}}
{"sources": {"ids": ["s175"], "text": ["De a világi ok, amelyet e különös eljárás mellett fölhozott, olyan volt, hogy nem éreztem magamat följogosítva ellenvetést tenni."]}, "targets": {"ids": ["s175"], "text": ["La ragione umana che dava di questo singolar modo d'agire era una di quelle ragioni che non mi sentivo il diritto di contraddire."]}}
{"sources": {"ids": ["s176"], "text": ["A halott fivérét erre az elhatározásra, mint mondotta, súlyos meggondolások vezették: a boldogult betegségének szokatlan jellege, orvosainak bizonyos feltűnő és nyomatékos kérdései, s a családi temetkezőhely távoli és exponált fekvése."]}, "targets": {"ids": ["s176"], "text": ["Come fratello, – mi diceva, – egli avea preso quella risoluzione in considerazione del carattere insolito della malattia della defunta, d'una certa curiosità importuna e indiscreta da parte degli uomini di scienza, e della situazione remota ed assai esposta della tomba di famiglia."]}}
{"sources": {"ids": ["s177"], "text": ["Nem tagadom, hogy amint magam elé idéztem a baljós magatartású férfiút, akivel megérkezésem napján a lépcsőházban találkoztam, nem volt kedvem gátat vetni annak, amit legjobb esetben ártalmatlan, de semmiképpen sem természetellenes óvatosságnak tekintettem."]}, "targets": {"ids": ["s177"], "text": ["Confesso che, quando mi ricordai la fisionomia sinistra dell'individuo che avevo incontrato sulla scala, la sera del mio arrivo al castello, non ebbi voglia d'oppormi a ciò che riguardavo come una precauzione ben innocente, senza dubbio, ma certamente naturalissima."]}}
{"sources": {"ids": ["s178"], "text": ["Usher kérésére személyesen segítettem neki az ideiglenes sírbatétel körüli intézkedésekben."]}, "targets": {"ids": ["s178"], "text": ["Sulla preghiera d'Usher, l'ajutai io stesso nei preparativi di quella sepoltura temporanea."]}}
{"sources": {"ids": ["s179"], "text": ["Mikor a testet magába zárta a koporsó, mi magunk vittük, kettesben, nyugvóhelyére."]}, "targets": {"ids": ["s179"], "text": ["Mettemmo il corpo nella bara, e, noi due, lo portammo al suo luogo di riposo."]}}
{"sources": {"ids": ["s180"], "text": ["A fülke, amelyben elhelyeztük - s amelyet oly rég nem nyitott meg senki, hogy fáklyáink, félig elfojtva nyomott legében, alig adtak módot szemünknek, mélyébe hatni -, szűk volt, nyirkos, és semmiféle bejárást sem engedett a fénynek, minthogy meglehetős mélységben feküdt, közvetlen az épületnek azon része alatt, amelyben az én hálószobám."]}, "targets": {"ids": ["s180"], "text": ["Il sotterraneo dove lo deponemmo, – e che era rimasto chiuso da tanto tempo, che le nostre torce, mezzo soffocate in quell'atmosfera pesante, miasmatica, non ci permettevan guari d'esaminare i luoghi, – era piccolo, umido, e non offriva alcuna via alla luce del giorno; era situato a una gran profondità, giusto al disotto di quella parte del fabbricato dove si trovava la mia camera da letto."]}}
{"sources": {"ids": ["s181"], "text": ["Régi feudális korokban nyilván a tömlöctartás legborzasztóbb céljaira alkalmazták, s későbbi időkben raktár gyanánt, puskapor vagy másvalami nagy fokban gyúlékony anyag számára, mert padlójának egy része s a mélyébe vezető hosszú ívbolt egész belső felülete gondosan rézzel volt borítva."]}, "targets": {"ids": ["s181"], "text": ["Probabilmente, negli, antichi tempi feudali, avea fatto l'orribile ufficio di segreta, e nei tempi posteriori, di ripostiglio per la polvere o qualunque altra materia facilmente infiammabile; perchè una parte del suolo e tutte le pareti d'un lungo vestibolo che traversammo per arrivarci, erano accuratamente rivestite di rame."]}}
{"sources": {"ids": ["s182"], "text": ["A tömör vasajtót hasonló eljárás védelmezte."]}, "targets": {"ids": ["s182"], "text": ["La porta di ferro massiccio, era stata l'oggetto delle stesse precauzioni."]}}
{"sources": {"ids": ["s183"], "text": ["Óriási súlya szokatlanul éles, csikorgó hangot okozott, amint megfordult sarkain."]}, "targets": {"ids": ["s183"], "text": ["Quando quel peso immenso girava sui suoi cardini, mandava un suono singolarmente acuto e discordante."]}}
{"sources": {"ids": ["s184"], "text": ["Letévén gyászos terhünket, állványain, ebben az ijesztő helyiségben, fölemeltük egy kissé a koporsónak még le nem szögezett födelét, s egy pillantást vetettünk a benne fekvőnek arcára."]}, "targets": {"ids": ["s184"], "text": ["Deponemmo dunque il nostro funebre fardello su dei cavalletti in quella regione d'orrore; voltammo un po' da una parte il coperchio della bara, che non era ancora avvitato, e guardammo la faccia del cadavere."]}}
{"sources": {"ids": ["s185"], "text": ["Most először ragadta meg figyelmemet a meglepő hasonlóság fivér és nővér közt; és Usher, talán kitalálva gondolatomat, néhány szót mormogott, melyekből megtudtam, hogy az elhunyt és ő ikrek voltak, s mindig szinte érthetetlen sajátosságú szimpátia volt közöttük."]}, "targets": {"ids": ["s185"], "text": ["Ciò che colpì subito la mia attenzione fu la grande rassomiglianza tra fratello e sorella; ed Usher, indovinando forse i miei pensieri, mormorò alcune parole da cui appresi che la defunta e lui eran gemelli, e che tra loro c'erano sempre state delle simpatie d'una natura quasi inesplicabile."]}}
{"sources": {"ids": ["s186"], "text": ["De pillantásunk nem soká pihent a hullán - mert nem tudtunk ránézni borzadály nélkül."]}, "targets": {"ids": ["s186"], "text": ["Nondimeno i nostri sguardi non rimasero fissati a lungo sulla morta, perchè non potevamo contemplarla senza terrore."]}}
{"sources": {"ids": ["s187"], "text": ["A betegség, amely ezt az előkelő hölgyet érett ifjúságában sírba döntötte, mint a szorosan kataleptikus természetű betegségek legtöbbnyire, meghagyta valami halk pír gúnyképét a keblén és az arcán, s azt a gyanúsan sóvár mosolyt az ajk fölött, amely oly borzasztó a halálban."]}, "targets": {"ids": ["s187"], "text": ["Il male che aveva condotto alla tomba lady Madeline nella pienezza della sua gioventù, aveva lasciato, come succede d'ordinario in tutte le malattie d'un carattere strettamente catalettico, l'ironia d'un debole colorito sul seno e sulla faccia, e sul labbro quel sorriso equivoco e languido così terribile nella morte."]}}
{"sources": {"ids": ["s188"], "text": ["Visszatettük és rásrófoltuk a koporsóra a födelet, s a vasajtót lezárva, elindultunk, fárasztó lépcsőkön, a ház felső részének alig kevésbé homályos termei felé."]}, "targets": {"ids": ["s188"], "text": ["Rimettemmo a posto e riavvitammo il coperchio, e, dopo aver ben chiusa la porta di ferro, riprendemmo, stanchi, abbattuti, il cammino verso gli appartamenti superiori, che non eran guari meno melanconici."]}}
{"sources": {"ids": ["s189"], "text": ["És most, ahogy lefolyt a keserű bánat első néhány napja, barátom szellemi betegségének arculatán észrevehető változás jelentkezett."]}, "targets": {"ids": ["s189"], "text": ["E allora, dopo un lasso d'alcuni giorni pieni del più amaro dolore, si fece un visibile mutamento nei sintomi della malattia morale del mio amico."]}}
{"sources": {"ids": ["s190"], "text": ["Megszokott modora eltűnt."]}, "targets": {"ids": ["s190"], "text": ["Le sue maniere ordinarie erano scomparse."]}}
{"sources": {"ids": ["s191"], "text": ["Rendes foglalkozásait elhanyagolta vagy elfeledte."]}, "targets": {"ids": ["s191"], "text": ["Le sue occupazioni abituali neglette, dimenticate."]}}
{"sources": {"ids": ["s192"], "text": ["Szobáról szobára bolyongott sietős, egyenlőtlen, céltalan léptekkel."]}, "targets": {"ids": ["s192"], "text": ["Errava di camera in camera, con un passo precipitato, ineguale, senza scopo."]}}
{"sources": {"ids": ["s193"], "text": ["Arcának halványsága, ha lehetséges, még kísértetibb árnyalatot öltött - de szemének fénye teljesen kialudt."]}, "targets": {"ids": ["s193"], "text": ["Il pallore della sua fisionomia era diventato fors'anche più spettrale: ma la proprietà luminosa del suo occhio era interamente scomparsa."]}}
{"sources": {"ids": ["s194"], "text": ["Régi hangjának alkalmi rekedtsége többé nem jött elő; s kiejtését valami vibráló reszketegség jellemezte, mint a legnagyobb rémület hangját."]}, "targets": {"ids": ["s194"], "text": ["Non sentivo più quel tono di voce aspra che prendeva, alle volte, prima; e un tremito che si sarebbe detto causato da un estremo terrore caratterizzava ordinariamente la sua pronuncia."]}}
{"sources": {"ids": ["s195"], "text": ["Sőt voltak pillanatok, amikor arra gondoltam, hogy szüntelenül izgatott lelkét valami nyomasztó titok gyötri, amelyet kimondani önmagával küzd a szükséges bátorságért."]}, "targets": {"ids": ["s195"], "text": ["In verità qualche volta mi succedeva di figurarmi che il suo spirito, incessantemente agitato, fosse travagliato da qualche segreto soffocante e che non potesse trovare il coraggio necessario per rivelarlo."]}}
{"sources": {"ids": ["s196"], "text": ["Máskor ismét mindezt a tiszta őrület megfejthetetlen szeszélyeivel kellett magyaráznom, mert órák hosszat láttam őt bámulni a semmibe, a legmélyebb figyelem kifejezésével, mintegy valamely képzelt hangra fülelve."]}, "targets": {"ids": ["s196"], "text": ["Altre volte mi trovavo obbligato a concludere alle bizzarrie inesplicabili della follia; perchè lo vedevo guardare il vuoto per ore e ore nell'attenzione più profonda, come si ascoltasse un rumore imaginario."]}}
{"sources": {"ids": ["s197"], "text": ["Nem csoda, ha állapota megijesztett - s egyúttal meg is fertőzött."]}, "targets": {"ids": ["s197"], "text": ["Non è a stupire se dirò che il suo stato mi spaventava, anzi m'infettava."]}}
{"sources": {"ids": ["s198"], "text": ["Éreztem már, mint lopózik belém, lassú, de biztos fokokon keresztül, az ő fantasztikus, de szuggesztív babonáinak befolyása."]}, "targets": {"ids": ["s198"], "text": ["Sentivo insinuarsi in me, con una gradazione lenta, ma sicura, la strana influenza delle sue superstizioni fantastiche e contagiose."]}}
{"sources": {"ids": ["s199"], "text": ["S kivált akkor tapasztaltam ennek az érzésnek teljes erejét, mikor hét vagy nyolc nappal azután, hogy Lady Madeline-t a pincefülkében elhelyeztük, késő éjjel nyughelyemre tértem."]}, "targets": {"ids": ["s199"], "text": ["Fu una notte specialmente – la settima o l'ottava dopo che avevamo deposto lady Madeline nel sotterraneo – tardissimo, che provai tutta la potenza di quelle sensazioni."]}}
{"sources": {"ids": ["s200"], "text": ["Álom nem jött ágyam közelébe - s az órák múltak, múltak."]}, "targets": {"ids": ["s200"], "text": ["Il sonno non voleva venire al mio letto; le ore, ad una ad una, scorrevano, scorrevano sempre."]}}
{"sources": {"ids": ["s201"], "text": ["Erőlködtem, hogy kiokoskodjam magamból az idegességet, mely hatalmába ejtett."]}, "targets": {"ids": ["s201"], "text": ["Mi sforzai, ragionando, di calmare l'agitazione nervosa che mi dominava."]}}
{"sources": {"ids": ["s202"], "text": ["Küszködtem elhitetni magammal, hogy hangulatom oka nagy részben, ha nem is egészen, a szoba komor bútorzatának lenyűgöző hatása - a sötét és tépett függönyök, amelyek valami kezdődő vihar leheletétől mozgásba zaklatva, szeszélyesen lobogtak ide-oda a falakon, és kellemetlenül zizegtek az ágy díszítései körül."]}, "targets": {"ids": ["s202"], "text": ["Mi sforzai di persuadermi che, se non tutto assolutamente, almeno parte di quel che provavo lo doveva all'influenza prestigiosa del melanconico mobilio della camera, delle cupe drapperie stracciate che, tormentate dal soffio d'un uragano nascente, vacillavano qua e là pei muri, come per accessi, e rumoreggiavano dolorosamente intorno agli ornati del letto."]}}
{"sources": {"ids": ["s203"], "text": ["De fáradozásom eredménytelen maradt."]}, "targets": {"ids": ["s203"], "text": ["Ma furono tutti sforzi vani."]}}
{"sources": {"ids": ["s204"], "text": ["Lassanként visszafojthatatlan félelem járta át egész valómat; s szívem közepére ült a teljesen oktalan rémület lidérce."]}, "targets": {"ids": ["s204"], "text": ["Un terrore insormontabile penetrò grado a grado tutto il mio essere; e a lungo andare venne a posarmisi sul cuore un'angoscia senza motivo, un vero incubo."]}}
{"sources": {"ids": ["s205"], "text": ["Zihálva s minden erőmet megfeszítve leráztam ezt, fölemelkedtem vánkosaimon, és fürkészve a szoba tömött sötétjébe hallgatóztam - ok nélkül, csak valami ösztönös erő késztetett fülelni - bizonyos halk és határozatlan hangokra, melyek hosszú időközökben áttörtek a vihar szünetein, nem tudtam rájönni, honnan?"]}, "targets": {"ids": ["s205"], "text": ["Respirai con energia, feci uno sforzo, ed arrivai a scuotermi; e sollevandomi sui cuscini, e figgendo ardentemente lo sguardo nella fitta oscurità della camera, tesi l'orecchio, non saprei dire perchè, se non mi ci spinse una forza istintiva, a certi suoni bassi e vaghi che partivano non so di dove, e che m'arrivavano a lunghi intervalli, traverso i riposi della tempesta."]}}
{"sources": {"ids": ["s206"], "text": ["Érthetetlen s mégis tűrhetetlen borzalom érzésétől leigázva, sietősen magamra hánytam ruháimat - mert éreztem, hogy az éjjel többet nem fogok aludni -, s azáltal iparkodtam kiragadni magamat a szánalmas állapotból, amelybe estem, hogy sebesen föl és alá jártam a szobában."]}, "targets": {"ids": ["s206"], "text": ["Dominato da una sensazione intensa d'orrore, inesplicabile e intollerabile, mi misi in fretta i miei abiti, perchè sentivo che in quella notte non avrei mai potuto dormire, e mi sforzai, camminando qua e là a gran passi per la camera, di uscire dallo stato deplorabile nel quale ero caduto."]}}
{"sources": {"ids": ["s207"], "text": ["Alig fordultam ily módon néhányat, mikor a szomszéd lépcsőházból könnyű lépés zaja állította meg figyelmemet."]}, "targets": {"ids": ["s207"], "text": ["Avevo fatto appena così pochi giri, quando la mia attenzione fu fermata da un passo leggero su una scala vicina."]}}
{"sources": {"ids": ["s208"], "text": ["Rögtön megismertem Usher lépéseit."]}, "targets": {"ids": ["s208"], "text": ["Riconobbi subito il passo d'Usher."]}}
{"sources": {"ids": ["s209"], "text": ["Egy pillanat múlva halk érintéssel kopogott ajtómon, és belépett, lámpást emelve kezében."]}, "targets": {"ids": ["s209"], "text": ["Un secondo dopo, battè dolcemente alla mia porta, ed entrò con un lume in mano."]}}
{"sources": {"ids": ["s210"], "text": ["Arcszíne, mint rendesen, halotti sápadt volt - de valami őrült élénkség is jelentkezett a szemében - szemmel láthatóan elnyomott hisztéria egész magatartásában."]}, "targets": {"ids": ["s210"], "text": ["Aveva la fisionomia, come d'ordinario, di un pallore cadaverico, ma c'era inoltre, ne' suoi occhi, non so che ilarità insensata, e in tutti i suoi modi una specie d'isteria evidentemente contenuta."]}}
{"sources": {"ids": ["s211"], "text": ["Viselkedése megrémített, de akármit inkább el lehetett bírni, mint a magányt, mely oly sokáig nehezedett rám, s még az ő megjelenését is úgy fogadtam, mint valami fölszabadulást."]}, "targets": {"ids": ["s211"], "text": ["Il suo aspetto mi spaventò; ma tutto era preferibile alla solitudine che aveva sofferto per tanto tempo, ed accolsi la sua presenza come un sollievo."]}}
{"sources": {"ids": ["s212"], "text": ["És te nem láttad? - kiáltott hirtelen, miután pár pillanatig némán bámult maga köré. - Te eszerint nem láttad? de megállj! látni fogod."]}, "targets": {"ids": ["s212.0", "s212.1"], "text": ["– E voi non l'avete veduto? disse bruscamente dopo qualche minuto di silenzio e dopo aver girato intorno uno sguardo fisso, voi dunque non l'avete veduto?", "Ma aspettate!"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s212.2"], "text": ["Lo vedrete!"]}}
{"sources": {"ids": ["s213"], "text": ["Így szólva és gondosan beárnyékolva lámpáját, az egyik ablakhoz sietett, s azt szabadon kitárta a viharnak."]}, "targets": {"ids": ["s213"], "text": ["E così dicendo, dopo aver accuratamente assicurata la lampada, si precipitò verso una delle finestre, e l'aprì, spalancata, alla tempesta."]}}
{"sources": {"ids": ["s214"], "text": ["A berontó szélroham vad dühe majdnem levett lábunkról."]}, "targets": {"ids": ["s214"], "text": ["La furia impetuosa del vento ci alzò quasi dal suolo."]}}
{"sources": {"ids": ["s215"], "text": ["Valóban zivataros, de komorságában is gyönyörű éj volt, vadul különös rettenet és szépség éjszakája."]}, "targets": {"ids": ["s215"], "text": ["E veramente era una notte burrascosa, terribilmente bella, una notte unica e strana nel suo orrore e nella sua bellezza."]}}
{"sources": {"ids": ["s216"], "text": ["Szomszédunkban nyilván valami légörvény gyűjtötte erejét, mert gyakori és erős fordulatok voltak érezhetők a szél irányában; s a felhők rendkívüli sűrűsége - melyek oly alacsonyan csüggtek, hogy szinte a ház tornyait nyomták - nem gátolta, hogy észre ne vegyük az elevenforma gyorsaságot, amellyel minden oldalról egymásnak rohantak, és sohasem vesztek a távolba."]}, "targets": {"ids": ["s216"], "text": ["Un turbine, probabilmente, s'era concentrato nei nostri dintorni, perchè c'erano i salti frequenti e violenti nella direzione del vento, e l'eccessiva densità delle nubi, ora discese così al basso da pesare quasi sulle torricelle del castello, non c'impediva d'apprezzare la velocità viva con cui accorrevano l'una contro l'altra da tutti i punti dell'orizzonte, invece di perdersi nello spazio."]}}
{"sources": {"ids": ["s217"], "text": ["Mondom, még rendkívüli sűrűségük sem gátolta, hogy ezt észrevegyük - pedig egy villanást se kaptunk holdból vagy csillagból -, s egyetlen villámfény sem lobbant föl."]}, "targets": {"ids": ["s217"], "text": ["La loro eccessiva densità non c'impediva di veder quel fenomeno; pertanto non si scorgeva nè luna nè stelle e nessun lampo projettava la sua luce."]}}
{"sources": {"ids": ["s218"], "text": ["De a szélvert, nagy páratömegek alsó felülete, valamint minden földi tárgy körülöttünk, egy halvány fényű, de élesen látható gázexhaláció természetellenes fényében villogott, mely a ház köré tapadt, s azt beborította."]}, "targets": {"ids": ["s218"], "text": ["Ma le superfici inferiori di quelle vaste masse di vapori cozzanti, come tutti gli oggetti terrestri situati nel nostro ristretto orizzonte, riflettevano il chiarore sovranaturale d'un'esalazione gasosa che pesava sulla casa e l'involgeva in un manto quasi luminoso e distintamente visibile."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s219.0"], "text": ["– Voi non dovete veder questo!"]}}
{"sources": {"ids": ["s219"], "text": ["Neked nem kell - nem szabad ezt nézned! - szóltam borzadva Usherhez, amint, gyöngéd erőszakkal, az ablakból egy székhez vezettem. - Ezek a látványok, amik téged megzavarnak, mind egészen közönséges elektromos tünemények - vagy meglehet, hogy kísértetes eredetük a tó poshadt miazmáiban fészkel."]}, "targets": {"ids": ["s219.1", "s219.2"], "text": ["Voi non contemplerete questo, dissi fremendo ad Usher; e, con una dolce violenza, toltolo dalla finestra, lo condussi verso una poltrona.", "Questi spettacoli che ti fanno girar la testa son fenomeni puramente elettrici e ordinarissimi, o forse hanno la loro funesta origine dai miasmi fetidi dello stagno."]}}
{"sources": {"ids": ["s220"], "text": ["Csukjuk be az ablakot; a levegő hideg és veszedelmes a te egészségi állapotodban."]}, "targets": {"ids": ["s220"], "text": ["Chiudiamo questa finestra: l'aria è ghiacciata e pericolosa per la vostra costituzione."]}}
{"sources": {"ids": ["s221"], "text": ["Nézd, itt van egy kedves regényed."]}, "targets": {"ids": ["s221"], "text": ["Ecco uno dei vostri romanzi favoriti."]}}
{"sources": {"ids": ["s222.0", "s222.1"], "text": ["Én olvasok, te hallgatsz; s így töltjük el együtt a rémes éjet.", "A régi könyv, amelyet fölvettem."]}, "targets": {"ids": ["s222"], "text": ["Io leggerò, e voi ascolterete: e passeremo così questa notte terribile insieme."]}}
{"sources": {"ids": ["s223"], "text": ["Sir Launcelot Canning írása volt: Az őrült találka; de inkább szomorú tréfából mondtam Usher kedves regényének, mint komolyan; mert valójában ügyetlen és fantáziátlan terjengőssége kevés érdeket nyújthatott barátom magas és szellemes idealizmusa számára."]}, "targets": {"ids": ["s223"], "text": ["Avevo messo, la mano su quell'antico libro Mad Trist, di sir Lancellotto Canning; ma gli avevo affibbiato il titolo di libro favorito d'Usher per ischerzo; triste scherzo perchè, in verità, nella sua vacua e barocca prolissità, non c'era gran pastura per l'alta spiritualità del mio amico."]}}
{"sources": {"ids": ["s224"], "text": ["De ez volt az egyetlen könyv éppen a kezem ügyében; és volt valami határozatlan reményem, hogy az izgalom, mely ezen az éjszakán egész testében rázta idegbeteg barátomat, enyhülést találhat - hisz a lelki zavarok története tele van hasonló különösségekkel - éppen abban a végletes csacsiságban, amit olvasni akartam."]}, "targets": {"ids": ["s224"], "text": ["Ma era il solo libro che avessi immediatamente sotto le mani, ed avevo concepito la vaga speranza di trovare un sollievo all'agitazione che tormentava l'ipocondriaco (giacchè la storia delle malattie mentali è piena d'anomalie di questo genere) nella stessa esagerazione delle follie che stavo per leggergli."]}}
{"sources": {"ids": ["s225"], "text": ["S csakugyan, ha a vadul megfeszült élénkség kifejezéséből ítélhettem, amellyel a mese szavaira figyelt vagy figyelni látszott, gratulálhattam magamnak szándékom sikeréhez."]}, "targets": {"ids": ["s225"], "text": ["A giudicarne dall'aria d'interesse stranamente profondo con cui ascoltava, o fingeva d'ascoltare le frasi del racconto, avrei potuto felicitarmi del successo del mio strattagemma."]}}
{"sources": {"ids": ["s226"], "text": ["A történetnek addig a jól ismert részéig értem el, ahol Ethelred, a találka hőse, hiába keresve békés bebocsátást a remete lakásába, erőszakhoz fordul, hogy beléphessen."]}, "targets": {"ids": ["s226"], "text": ["Ero giunto a quella parte così nota della storia in cui Etelredo, l'eroe, il protagonista, avendo tentato invano di entrare all'amichevole nella dimora d'un eremita, s'accinge ad entrare per forza."]}}
{"sources": {"ids": ["s227"], "text": ["Itt, sokan tán emlékezni fognak, az elbeszélés szövege így hangzik:"]}, "targets": {"ids": ["s227"], "text": ["Qui, ricordate, il racconto dice così:"]}}
{"sources": {"ids": ["s228"], "text": ["\"És Ethelred, 'ki természettől bátor lelkű vala, 's annakfelette a' bűvös bort fölhajtván, hatalmat érze dagadni szívében, immár nem potsékola több időt és beszédet a' Remetére, 'ki is ugyantsak makats és gonosz kedvében volt, hanem, érezvén vállain a' záport 's rettegvén a' Zivatar jövetelét, rögvest fölemelé buzogányát, és sűrű dorongolásokkal rést tsinált az kapudeszkákon vaskeztyűs kezének; 's avval osztán konokul rángatva, összevissza tépte, hasíttá, repeszté, olly alapossággal, hogy az kiszikkadt 's a kongó fának zaja föllármázta az erdőség ekhóit...\""]}, "targets": {"ids": ["s228"], "text": ["«Ed Etelredo, ch'era per natura un cuor prode e che ora era anche fortissimo, a ragione dell'efficacia del vino bevuto, non perse più tempo a parlamentare coll'eremita, che, per verità, era ben ostinato e malizioso, ma sentendosi addosso la pioggia, e temendo che la tempesta da un momento all'altro scoppiasse, alzò senz'altro la sua mazza e con alcuni colpi s'ebbe in un momento aperta la via alla sua mano inguantata di ferro e così, tirando vigorosamente a sè, fece scricchiolare, fendersi, andare in pezzi tutto, in tal modo che il rumore del legno secco e scrocchiante portò lo spavento e fu ripercosso da un punto all'altro della foresta.»"]}}
{"sources": {"ids": ["s229"], "text": ["A mondat végére jutva összerezzentem, s egy pillanatnyi szünetet tartottam; mert úgy tűnt föl - bár azonnal megállapítottam, hogy csak izgatott fantáziám játszik -, úgy tűnt föl, mintha az épület valami nagyon távoli részéből, elmosódottan, oly hang érne fülemhez, mely tökéletesen hasonló jellegével, a Sir Launcelot által oly részletesen leírt hasadozó és kopogó zajnak valóságos visszhangja lehetne, noha mindenesetre csak fojtott és tompa."]}, "targets": {"ids": ["s229"], "text": ["Alla fine di questa frase trasalii, e feci una pausa; perchè m'era parso – ma conclusi subito ch'era un'illusione della mia imaginazione – m'era parso che da una parte lontanissima del castello mi fosse venuto confusamente all'orecchio un rumore che avrebbe potuto dirsi, per la sua esatta analogia, l'eco soffocato, ammortito, di quel rumore di scricchiolìo e di troncamento così preziosamente descritto da sir Lancellotto."]}}
{"sources": {"ids": ["s230"], "text": ["Nyilván csak a különös összeesés volt az, ami megragadta figyelmemet; mert az ablakszárnyak kereteinek zörgése s a folyton növekvő zivatar különböző természetes hangjai között magában a zaj karakterében bizonnyal semmi sem volt, ami érdekelhetett vagy megzavarhatott volna."]}, "targets": {"ids": ["s230"], "text": ["Evidentemente, era la sola coincidenza che aveva fermata la mia attenzione; perchè, tra il fremito delle intelajature delle finestre e tutti i rumori confusi della tempesta sempre crescente, quel suono in sè stesso non avea niente, davvero, che potesse imbarazzarmi o turbarmi."]}}
{"sources": {"ids": ["s231"], "text": ["Tovább folytattam a fölolvasást:"]}, "targets": {"ids": ["s231"], "text": ["Continuai il racconto:"]}}
{"sources": {"ids": ["s232"], "text": ["\"Ám a' derék bajnok Ethelred, minekutána így az kapun béhatolt volna, nyomát sem látá a' gonosz Remetének; mi fölött nagy Düh és Tsodálat fogta el; mert az Remete helyén egy pikkelyes és rengeteg testű Sárkány ült őrt tüzes nyelvvel egy ezüstpallós aranykastély előtt: 's annak a' faláról egy tsillogó rézpajzs lógott, ilyetén fölírással:"]}, "targets": {"ids": ["s232"], "text": ["«Etelredo, il forte campione, passata la porta, rimase meravigliato e furibondo di non scorgere alcuna traccia del maligno eremita, ma in vece sua un dragone d'un aspetto mostruoso e squamoso, con una lingua di fuoco, che stava in sentinella dinanzi a un palazzo d'oro il cui pavimento era d'argento; e sul muro stava sospeso uno scudo di bronzo splendente, con questa leggenda scolpitavi:"]}}
{"sources": {"ids": ["s233"], "text": ["Te ki belépsz itten, megvívtad az harcot; Öljed meg a Sárkányt, megnyered a Pajzsot!..."]}, "targets": {"ids": ["s233"], "text": ["Fia vincitor colui ch'entrar qui sappia, Fia lo scudo di quei che il drago ancida."]}}
{"sources": {"ids": ["s234"], "text": ["és Ethelred ismét fölemelé buzogányát, 's a Sárkány fejire üte, 'ki is rögvest elvágódott előtte, 's kiadta dögvészes lehelletét, olly rémes és harsány, és egyszersmind metsző sikolytással, hogy Ethelrednek muszáj vala fülét ujjával bédugaszolni a' vérfagylaló hang elül, amihez hasonlót senki azelőtt nem hallott volt a' földön...\""]}, "targets": {"ids": ["s234"], "text": ["«Ed Etelredo alzò la sua mazza e colpì alla testa il drago, il quale gli cadde dinanzi e rese l'ultimo suo soffio pestifero con sì spaventevole ruggito, sì aspro e insieme sì penetrante ch'Etelredo fu obbligato a tapparsi gli orecchi colle mani, per difendersi da quel rumore così terribile, di cui non s'era mai sentito l'eguale.»"]}}
{"sources": {"ids": ["s235"], "text": ["Itt megint hirtelen megálltam, s ezúttal vad döbbenet érzésével - mert semmi kétség sem lehetett, hogy most valósággal hallottam, bár képtelen lettem volna megmondani, mely irányból? egy halk és nyilván távoli, de harsány, nyújtott és teljesen szokatlan sikoltó vagy visító hangot -, tökéletes pendant-ját annak, amit képzeletem éppen fölidézett, hogy a regényíró által leírt sárkány természetellenes visítását magam elé fesse."]}, "targets": {"ids": ["s235"], "text": ["Qui, di nuovo, m'interruppi bruscamente, e questa volta violentemente stupefatto, poichè, senza alcun dubbio, avevo realmente sentito (in qual direzione m'era impossibile indovinarlo) un suono fievole e come lontano, ma aspro, prolungato, stranamente penetrante e stridente, il fac-simile esatto del grido sovranaturale del drago descritto dal romanziere, e quale già se l'era figurato la mia imaginazione."]}}
{"sources": {"ids": ["s236"], "text": ["De bár e második s oly rendkívül valószínűtlen összeesés ezer ellentétes érzést keltett bennem, melyek közt a bámulat s a legmagasabb fokú rémület voltak uralkodók, mégis eléggé megőriztem lélekjelenlétemet, hogy egyetlen megjegyzéssel se izgassam barátomnak érzékeny idegességét."]}, "targets": {"ids": ["s236"], "text": ["Oppresso, come dovevo esserlo, evidentemente, dopo questa seconda e straordinarissima coincidenza, da mille sensazioni contradittorie, tra le quali dominavano uno stupore e un terrore estremi, pure conservai ancora abbastanza presenza di spirito per evitare d'eccitare con una osservazione qualunque la sensibilità nervosa del mio compagno."]}}
{"sources": {"ids": ["s237"], "text": ["Egyáltalán nem voltam biztos abban, hogy a szóban forgó hangokat ő is megfigyelte; bár az utolsó pár percben tagadhatatlanul különös változás állt be viselkedésében."]}, "targets": {"ids": ["s237"], "text": ["Non ero del tutto sicuro che avesse notato quei rumori, quantunque, certissimo, una strana alterazione si fosse manifestata nel suo contegno."]}}
{"sources": {"ids": ["s238"], "text": ["Velem szemközt elfoglalt helyzetéből fokozatosan úgy húzta el a székét, hogy arcával a szoba ajtajának fordulva üljön; s így csak részben láthattam vonásait; mégis észrevettem, hogy ajka remegett, mintha ki nem vehető szavakat mormogna."]}, "targets": {"ids": ["s238"], "text": ["Dalla sua posizione primitiva, proprio in faccia a me, a poco a poco, aveva voltata la sua poltrona in modo da trovarsi seduto colla faccia rivolta verso la porta della camera; di modo che non potevo veder tutto il suo aspetto, quantunque ben m'accorgessi che gli tremavan le labbra come se mormorasse qualcosa, d'inafferrabile."]}}
{"sources": {"ids": ["s239"], "text": ["Feje mellére csüggedt - de amint egy pillantással profilban elkaptam, szemének tág és merev nyíltságán láttam, hogy nem aludt el."]}, "targets": {"ids": ["s239"], "text": ["La testa gli era caduta sul petto: l'occhio che intravedevo di profilo era spalancato e fisso."]}}
{"sources": {"ids": ["s240"], "text": ["Ennek a feltevésnek ellentmondott testének mozgása is, mert jobbra-balra hintázott, lassú, de állandó s egyenletes lengéssel."]}, "targets": {"ids": ["s240"], "text": ["Del resto, anche il movimento del suo corpo contradiceva quell'idea, perchè si dondolava da una parte e dall'altra con movimento dolcissimo ma costante ed uniforme."]}}
{"sources": {"ids": ["s241"], "text": ["Hirteleniben megfigyelve mindezt, újra kezdtem Sir Launcelot elbeszélését, amely így ment tovább:"]}, "targets": {"ids": ["s241"], "text": ["Notai tutto ciò rapidamente, e ripresi il racconto di sir Lancillotto, che continuava così:"]}}
{"sources": {"ids": ["s242"], "text": ["\"És mostan a' Bajnok, megmenekülvén a' Sárkány borzasztó dühétől és megemlékezvén a' rézpajzsról, hogy a' személyén nehézkedő Varázst megtörné, elvonszolta útjából a Dögöt, 's az ezüst pallón át nagy-bátran az Kastély felé tartott, az holott a Pajzs lógott az falon; s bizony mondom, az Pajzs meg sem várta jövetelét, hanem lehulla lábaihoz az ezüst pallóra, hatalmas és rettenetes Tsöngésnek hangjával...\""]}, "targets": {"ids": ["s242"], "text": ["«Ed ora il bravo campione, sfuggito alla furia terribile del drago, ricordandosi dello scudo di bronzo e che l'incanto che vi pesava sopra era rotto, sbarazzò la via del cadavere e s'avanzò coraggiosamente, sul pavimento d'argento del castello, verso quella parte del muro a cui era appeso lo scudo, il quale, in verità, non istette ad aspettare che fosse arrivato fino a lui, ma gli cadde ai piedi sul pavimento d'argento con un potente e terribile fragore.»"]}}
{"sources": {"ids": ["s243"], "text": ["Még el sem hagyták az utolsó szótagok ajkamat, mikor - mintha csakugyan épp ebben a pillanatban esett volna egy súlyos rézpajzs valami ezüstpadlóra - éles, mély, érces és zengő, de nyilván fátyolozott, visszhangos csendülésre lettem figyelmes."]}, "targets": {"ids": ["s243"], "text": ["Queste ultime sillabe m'erano appena sfuggite dalle labbra che – come se uno scudo di bronzo fosse pesantemente caduto, in quello stesso momento, su un pavimento d'argento – ne sentii l'eco distinto, profondo, metallico, fragoroso, ma come assordito."]}}
{"sources": {"ids": ["s244"], "text": ["Teljesen elvesztve önuralmamat, talpra ugrottam; de Usher ütemesen hintázó mozgása zavartalan maradt."]}, "targets": {"ids": ["s244"], "text": ["Mi parve di diventare pazzo; saltai in piedi, esterrefatto; ma Usher non aveva interrotto il suo dondolamento regolare."]}}
{"sources": {"ids": ["s245"], "text": ["Odarohantam a székhez, ahol ült."]}, "targets": {"ids": ["s245"], "text": ["Mi precipitai verso la poltrona su cui sedeva sempre."]}}
{"sources": {"ids": ["s246"], "text": ["Szemeit egyenesen maga elé szögezte, s egész tartásán valami megkövült merevség uralkodott."]}, "targets": {"ids": ["s246"], "text": ["I suoi occhi erano fissi, dritto, innanzi a lui, e tutta la sua fisionomia era tesa, rigida. come fosse di pietra."]}}
{"sources": {"ids": ["s247"], "text": ["De amint kezem vállára helyeztem, erős borzongás futott át egész testén; ajkai körül bágyadt mosoly remegett; s láttam, hogy beszél valamit halk, sebes, hadaró mormogással, s mintha nem is tudna jelenlétemről."]}, "targets": {"ids": ["s247"], "text": ["Ma, quando gli posai una mano sulla spalla, un fremito violento lo percorse tutto, un sorriso malsano gli fremè nelle labbra, e vidi che parlava piano, pianissimo – un mormorio precipitoso ed inarticolato – come se non avesse coscienza della mia presenza."]}}
{"sources": {"ids": ["s248"], "text": ["Szorosan föléje hajolva, végre sikerült fölszürcsölnöm szavainak rémséges tartalmát:"]}, "targets": {"ids": ["s248"], "text": ["Mi chinai verso lui, accosto accosto, e finalmente divorai l'orribile significato delle sue parole:"]}}
{"sources": {"ids": ["s249"], "text": ["Nem hallom? - de igen, hallom és hallottam."]}, "targets": {"ids": ["s249"], "text": ["– Non sentite?"]}}
{"sources": {"ids": ["s250"], "text": ["Régen - régen, régen - hány perce, hány órája, hány napja, hallottam! - de nem mertem - ó, szánj meg engem, oly nyomorult vagyok! - nem mertem - nem mertem beszélni!"]}, "targets": {"ids": ["s250"], "text": ["Io, sì, che sento, ed ho sentito da molto tempo... molto, molto tempo, molti minuti, molte ore, molti giorni, ho sentito, ma non osavo... oh! pietà per me, miserabile disgraziato che sono!"]}}
{"sources": {"ids": ["s251"], "text": ["Elevenen tettük öt a sírba!"]}, "targets": {"ids": ["s251.0", "s251.1"], "text": ["Non osavo, non osavo parlare!", "Noi l'abbiamo messa viva nella tomba!"]}}
{"sources": {"ids": ["s252"], "text": ["Nem mondtam, hogy az érzékeim nagyon élesek?"]}, "targets": {"ids": ["s252"], "text": ["Non v'ho detto che i miei sensi erano finissimi?"]}}
{"sources": {"ids": ["s253"], "text": ["Most bevallom neked, hogy hallottam már az első gyönge mozdulatait is a mély koporsóban."]}, "targets": {"ids": ["s253"], "text": ["Ora vi dico che ho inteso i suoi primi deboli movimenti nella bara!"]}}
{"sources": {"ids": ["s254"], "text": ["Hallottam - hány, hány napja hallottam -, de nem mertem - nem mertem beszélni!"]}, "targets": {"ids": ["s254.0", "s254.1"], "text": ["Li ho intesi, da molti giorni, molti, molti giorni!", "Ma non osavo, non osavo parlare!"]}}
{"sources": {"ids": ["s255"], "text": ["És most - ma éjjel - Ethelred - ha! ha! ha! - a remete kapujának föltörése és a sárkány halálsikoltása és a pajzs csengése! - mondd inkább: az ő koporsójának fölszakítása és a vasajtó sarkainak megcsikordulása, s amint a pince rézzel bevont falíveihez csapódott!"]}, "targets": {"ids": ["s255.0", "s255.1"], "text": ["Ed ora – stanotte – Etelredo, ah! ah! la porta dell'eremita sfondata, e il rantolo del dragone, e il fragore dello scudo!", "Dite piuttosto l'infrangersi della sua bara, e lo stridere dei cardini di ferro della sua prigione, e la sua lotta spaventevole nel vestibolo di rame!"]}}
{"sources": {"ids": ["s256"], "text": ["Ó, jaj, hova fussak?"]}, "targets": {"ids": ["s256"], "text": ["Oh! dove fuggire ?"]}}
{"sources": {"ids": ["s257"], "text": ["Nem lesz ő itt mingyárt?"]}, "targets": {"ids": ["s257"], "text": ["Non sarà qui essa da un momento all'altro?"]}}
{"sources": {"ids": ["s258"], "text": ["Nem siet-e, hogy szememre hányja sietségemet?"]}, "targets": {"ids": ["s258"], "text": ["Non arriva per rimproverarmi la mia precipitazione?"]}}
{"sources": {"ids": ["s259"], "text": ["Nem hallottam-e lépteit a lépcsőn?"]}, "targets": {"ids": ["s259"], "text": ["Non ho udito il suo passo sulla scala?"]}}
{"sources": {"ids": ["s260"], "text": ["Nem tudom-e tisztán megkülönböztetni szívének nehéz, borzasztó ütését?"]}, "targets": {"ids": ["s260"], "text": ["Forse che non distinguo l'orribile e pesante battito del suo cuore ?"]}}
{"sources": {"ids": ["s261"], "text": ["ŐRÜLT! - ekkor tombolva fölugrott, s úgy sikoltotta ki szótagjait, mintha ebben az erőfeszítésben lelkét is kiadná: - ŐRÜLT!"]}, "targets": {"ids": ["s261.0", "s261.1"], "text": ["Insensato!", "E qui si drizzò furiosamente in piedi, ed urlò queste sillabe, come se in questo sforzo supremo rendesse l'anima:"]}}
{"sources": {"ids": ["s262"], "text": ["MONDOM NEKED, HOGY ITT ÁLL MOST AZ AJTÓ ELŐTT!"]}, "targets": {"ids": ["s262.0", "s262.1"], "text": ["– Insensato!", "Vi dico che ora essa è dietro le porta!"]}}
{"sources": {"ids": ["s263"], "text": ["Mintha kijelentésének emberfölötti energiájában valami varázserő rejlett volna - a nagy, antik ajtószárnyak, melyekre szavai közben rámutatott, ebben a pillanatban lassan megfordultak súlyos ébentábláikkal."]}, "targets": {"ids": ["s263"], "text": ["Nello stesso istante, come se l'energia sovrumana delle sue parole avesse acquistato la potenza d'un incanto, i grandi e antichi panneggiamenti che indicava Usher dischiusero lentamente le loro pesanti mascelle d'ebano."]}}
{"sources": {"ids": ["s264"], "text": ["Ez csak egy betörő szélroham műve volt - de az ajtó előtt csakugyan ott állott Lady Madeline of Usher magas és elfátyolozott alakja."]}, "targets": {"ids": ["s264"], "text": ["Non era che l'effetto d'un furioso colpo di vento: ma dietro quella porta stava allora l'alta figura di lady Madeline Usher, avviluppata nel suo sudario."]}}
{"sources": {"ids": ["s265"], "text": ["Fehér ruháin vér volt, s lesoványodott testének minden porcikáján a keserű küzdelem nyilvánvaló nyoma."]}, "targets": {"ids": ["s265"], "text": ["C'era del sangue sul suo manto bianco e tutto il suo corpo dimagrato portava le tracce evidenti di qualche orribile lotta."]}}
{"sources": {"ids": ["s266"], "text": ["Egy pillanatig remegve és ide-oda szédülve a küszöbön maradt, aztán, halk, nyögő kiáltást hallatva, teljes súlyával beesett bátyja karjaiba, s heves, s most végleges halálos agóniájában magával rántotta őt, mint egy holttestet, mint az általa előre látott borzalmak áldozatát."]}, "targets": {"ids": ["s266"], "text": ["Per un momento rimase sulla soglia fremente e vacillante; poi, con un grido lamentoso e profondo, cadde pesantemente in avanti, sul fratello, e, nella sua violenta e definitiva agonia, lo trascinò a terra, ormai cadavere e vittima de' suoi terrori anticipati."]}}
{"sources": {"ids": ["s267"], "text": ["Én rémülten menekültem ebből a szobából és ebből a házból."]}, "targets": {"ids": ["s267"], "text": ["Fuggii da quella camera e da quel castello, colpito d'orrore."]}}
{"sources": {"ids": ["s268"], "text": ["Künn, mikor ott voltam a régi kövezett út keresztezésénél, még a zivatar teljes dühe tombolt."]}, "targets": {"ids": ["s268"], "text": ["La tempesta era ancora in tutta la sua rabbia, quand'io raggiunsi il vecchio viale."]}}
{"sources": {"ids": ["s269"], "text": ["Hirtelen az út mentén vad fény lövellt föl, s én megfordultam, hogy lássam, honnan jöhetett ez a szokatlan villanás; mert csupán a nagy ház és árnyékai voltak mögöttem."]}, "targets": {"ids": ["s269"], "text": ["Ad un tratto uno strano chiarore si projettò sulla via, ed io mi rivolsi per vedere donde potea pervenire una luce così singolare, perchè dietro di me non aveva che il vasto castello con tutte le sue ombre."]}}
{"sources": {"ids": ["s270"], "text": ["A sugár a lenyugvó, vérvörös teleholdból jött, amely élesen sütött keresztül azon a hajdan alig észrevehető hasadékon, amiről előbb elmondtam, hogy az épület tetejétől, zegzugos irányban, az aljáig terjedt."]}, "targets": {"ids": ["s270"], "text": ["L'irradiamento proveniva dalla luna piena che tramontava, rossa sanguigna, ed ora brillava di viva luce a traverso a quella fessura, poco fa appena visibile, che, come ho detto, percorreva a zig-zag il fabbricato dal tetto alla base."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s271.0"], "text": ["Intanto che stavo guardando, quella fessura s'allargò rapidamente, sopravenne una ripresa di vento, un turbine furioso: il disco intero del satellite rifulse d'un tratto ai miei occhi."]}}
{"sources": {"ids": ["s271"], "text": ["Mialatt rábámultam, a hasadás rohamosan tágult - s jött a forgószélnek egy dühös rohama -, egyszerre a földet kísérő égitest egész kövér kereksége meztelen tárult szemem elé - agyam elszédült, amint a hatalmas falakat szétesni láttam -, hosszú, viharos, robbanó hang támadt, mintha ezer vízesés zuhanna - s a mély és poshadt tó vize lábam alatt komoran és némán zárult össze az Usher-ház romjai fölött."]}, "targets": {"ids": ["s271.1", "s271.2"], "text": ["Mi girò la testa al vedere le potenti muraglie spezzarsi in due.", "Successe un rumore prolungato, un fracasso tumultuoso come la voce di mille cateratte, e lo stagno putrido e profondo disteso ai miei piedi, si richiuse tristamente e silenziosamente sulle rovine della casa Usher."]}}
