{"sources": {"ids": ["s1"], "text": ["Source: Project GutenbergTranslation: David Wyllie"]}, "targets": {"ids": ["s1"], "text": ["Source: Wikisource"]}}
{"sources": {"ids": ["s2"], "text": ["Metamorphosis"]}, "targets": {"ids": ["s2"], "text": ["La metamorfosis"]}}
{"sources": {"ids": ["s3"], "text": ["Franz Kafka"]}, "targets": {"ids": ["s3"], "text": ["Franz Kafka"]}}
{"sources": {"ids": ["s4"], "text": ["I"]}, "targets": {"ids": ["s4"], "text": ["Capítulo I"]}}
{"sources": {"ids": ["s5"], "text": ["One morning, when Gregor Samsa woke from troubled dreams, he found himself transformed in his bed into a horrible vermin."]}, "targets": {"ids": ["s5"], "text": ["Cuando Gregorio Samsa se despertó una mañana después de un sueño intranquilo, se encontró sobre su cama convertido en un monstruoso insecto."]}}
{"sources": {"ids": ["s6.0", "s6.1"], "text": ["He lay on his armour-like back, and if he lifted his head a little he could see his brown belly, slightly domed and divided by arches into stiff sections.", "The bedding was hardly able to cover it and seemed ready to slide off any moment."]}, "targets": {"ids": ["s6"], "text": ["Estaba tumbado sobre su espalda dura, y en forma de caparazón y, al levantar un poco la cabeza, veía un vientre abombado, parduzco, dividido por partes duras en forma de arco, sobre cuya protuberancia apenas podía mantenerse el cobertor, a punto ya de resbalar al suelo."]}}
{"sources": {"ids": ["s7"], "text": ["His many legs, pitifully thin compared with the size of the rest of him, waved about helplessly as he looked."]}, "targets": {"ids": ["s7"], "text": ["Sus muchas patas, ridículamente pequeñas en comparación con el resto de su tamaño, le vibraban desamparadas ante los ojos."]}}
{"sources": {"ids": ["s8"], "text": ["\"What's happened to me?\" he thought."]}, "targets": {"ids": ["s8"], "text": ["«¿Qué me ha ocurrido?», pensó."]}}
{"sources": {"ids": ["s9.0"], "text": ["It wasn't a dream."]}, "targets": {"ids": ["s9.0"], "text": ["No era un sueño."]}}
{"sources": {"ids": ["s9.1"], "text": ["His room, a proper human room although a little too small, lay peacefully between its four familiar walls."]}, "targets": {"ids": ["s9.1"], "text": ["Su habitación, una auténtica habitación humana, si bien algo pequeña, permanecía tranquila entre las cuatro paredes harto conocidas."]}}
{"sources": {"ids": ["s9.2"], "text": ["A collection of textile samples lay spread out on the table - Samsa was a travelling salesman - and above it there hung a picture that he had recently cut out of an illustrated magazine and housed in a nice, gilded frame."]}, "targets": {"ids": ["s9.2"], "text": ["Por encima de la mesa, sobre la que se encontraba extendido un muestrario de paños desempaquetados – Samsa era viajante de comercio –, estaba colgado aquel cuadro, que hacía poco había recortado de una revista y había colocado en un bonito marco dorado."]}}
{"sources": {"ids": ["s10"], "text": ["It showed a lady fitted out with a fur hat and fur boa who sat upright, raising a heavy fur muff that covered the whole of her lower arm towards the viewer."]}, "targets": {"ids": ["s10"], "text": ["Representaba a una dama ataviada con un sombrero y una boa” de piel, que estaba allí, sentada muy erguida y levantaba hacia el observador un pesado manguito de piel, en el cual había desaparecido su antebrazo."]}}
{"sources": {"ids": ["s11.0", "s11.1"], "text": ["Gregor then turned to look out the window at the dull weather.", "Drops of rain could be heard hitting the pane, which made him feel quite sad."]}, "targets": {"ids": ["s11"], "text": ["La mirada de Gregorio se dirigió después hacia la ventana, y el tiempo lluvioso se oían caer gotas de lluvia sobre la chapa del alfeizar de la ventana – le ponía muy melancólico."]}}
{"sources": {"ids": ["s12"], "text": ["\"How about if I sleep a little bit longer and forget all this nonsense\", he thought, but that was something he was unable to do because he was used to sleeping on his right, and in his present state couldn't get into that position."]}, "targets": {"ids": ["s12.0", "s12.1"], "text": ["« ¿Qué pasaría – pensó – si durmiese un poco más y olvidase todas las chifladuras?»", "Pero esto era algo absolutamente imposible, porque estaba acostumbrado a dormir del lado derecho, pero en su estado actual no podía ponerse de ese lado."]}}
{"sources": {"ids": ["s13"], "text": ["However hard he threw himself onto his right, he always rolled back to where he was."]}, "targets": {"ids": ["s13"], "text": ["Aunque se lanzase con mucha fuerza hacia el lado derecho, una y otra vez se volvía a balancear sobre la espalda."]}}
{"sources": {"ids": ["s14"], "text": ["He must have tried it a hundred times, shut his eyes so that he wouldn't have to look at the floundering legs, and only stopped when he began to feel a mild, dull pain there that he had never felt before."]}, "targets": {"ids": ["s14"], "text": ["Lo intentó cien veces, cerraba los ojos para no tener que ver las patas que pataleaban, y sólo cejaba en su empeño cuando comenzaba a notar en el costado un dolor leve y sordo que antes nunca había sentido."]}}
{"sources": {"ids": ["s15"], "text": ["\"Oh, God\", he thought, \"what a strenuous career it is that I've chosen!"]}, "targets": {"ids": ["s15.0", "s15.1"], "text": ["«Dios mío!», pensó.", "«¡Qué profesión tan dura he elegido!"]}}
{"sources": {"ids": ["s16"], "text": ["Travelling day in and day out."]}, "targets": {"ids": ["s16"], "text": ["Un día sí y otro también de viaje."]}}
{"sources": {"ids": ["s17"], "text": ["Doing business like this takes much more effort than doing your own business at home, and on top of that there's the curse of travelling, worries about making train connections, bad and irregular food, contact with different people all the time so that you can never get to know anyone or become friendly with them."]}, "targets": {"ids": ["s17"], "text": ["Los esfuerzos profesionales son mucho mayores que en el mismo almacén de la ciudad, y además se me ha endosado este ajetreo de viajar, el estar al tanto de los empalmes de tren, la comida mala y a deshora, una relación humana constantemente cambiante, nunca duradera, que jamás llega a ser cordial."]}}
{"sources": {"ids": ["s18"], "text": ["It can all go to Hell!\""]}, "targets": {"ids": ["s18"], "text": ["¡Que se vaya todo al diablo!»"]}}
{"sources": {"ids": ["s19"], "text": ["He felt a slight itch up on his belly; pushed himself slowly up on his back towards the headboard so that he could lift his head better; found where the itch was, and saw that it was covered with lots of little white spots which he didn't know what to make of; and when he tried to feel the place with one of his legs he drew it quickly back because as soon as he touched it he was overcome by a cold shudder."]}, "targets": {"ids": ["s19"], "text": ["Sintió sobre el vientre un leve picor, con la espalda se deslizó lentamente más cerca de la cabecera de la cama para poder levantar mejor la cabeza; se encontró con que la parte que le picaba estaba totalmente cubierta por unos pequeños puntos blancos, que no sabía a qué se debían, y quiso palpar esa parte con una pata, pero inmediatamente la retiró, porque el roce le producía escalofríos."]}}
{"sources": {"ids": ["s20"], "text": ["He slid back into his former position."]}, "targets": {"ids": ["s20"], "text": ["Se deslizó de nuevo a su posición inicial."]}}
{"sources": {"ids": ["s21"], "text": ["\"Getting up early all the time\", he thought, \"it makes you stupid."]}, "targets": {"ids": ["s21"], "text": ["«Esto de levantarse pronto», pensó, «le hace a uno desvariar."]}}
{"sources": {"ids": ["s22"], "text": ["You've got to get enough sleep."]}, "targets": {"ids": ["s22"], "text": ["El hombre tiene que dormir."]}}
{"sources": {"ids": ["s23"], "text": ["Other travelling salesmen live a life of luxury."]}, "targets": {"ids": ["s23"], "text": ["Otros viajantes viven como pachás”."]}}
{"sources": {"ids": ["s24"], "text": ["For instance, whenever I go back to the guest house during the morning to copy out the contract, these gentlemen are always still sitting there eating their breakfasts."]}, "targets": {"ids": ["s24"], "text": ["Si yo, por ejemplo, a lo largo de la mañana vuelvo a la pensión para pasar a limpio los pedidos que he conseguido, estos señores todavía están sentados tomando el desayuno."]}}
{"sources": {"ids": ["s25"], "text": ["I ought to just try that with my boss; I'd get kicked out on the spot."]}, "targets": {"ids": ["s25"], "text": ["Eso podría intentar yo con mi jefe, en ese momento iría a parar a la calle."]}}
{"sources": {"ids": ["s26"], "text": ["But who knows, maybe that would be the best thing for me."]}, "targets": {"ids": ["s26"], "text": ["Quién sabe, por lo demás, si no sería lo mejor para mí."]}}
{"sources": {"ids": ["s27"], "text": ["If I didn't have my parents to think about I'd have given in my notice a long time ago, I'd have gone up to the boss and told him just what I think, tell him everything I would, let him know just what I feel."]}, "targets": {"ids": ["s27"], "text": ["Si no tuviera que dominarme por mis padres, ya me habría despedido hace tiempo, me habría presentado ante el jefe y le habría dicho mi opinión con toda mi alma."]}}
{"sources": {"ids": ["s28"], "text": ["He'd fall right off his desk!"]}, "targets": {"ids": ["s28"], "text": ["¡Se habría caído de la mesa!"]}}
{"sources": {"ids": ["s29"], "text": ["And it's a funny sort of business to be sitting up there at your desk, talking down at your subordinates from up there, especially when you have to go right up close because the boss is hard of hearing."]}, "targets": {"ids": ["s29"], "text": ["Sí que es una extraña costumbre la de sentarse sobre la mesa y, desde esa altura, hablar hacia abajo con el empleado que, además, por culpa de la sordera del jefe, tiene que acercarse mucho."]}}
{"sources": {"ids": ["s30"], "text": ["Well, there's still some hope; once I've got the money together to pay off my parents' debt to him - another five or six years I suppose - that's definitely what I'll do."]}, "targets": {"ids": ["s30"], "text": ["Bueno, la esperanza todavía no está perdida del todo; si alguna vez tengo el dinero suficiente para pagar las deudas que mis padres tienen con él – puedo tardar todavía entre cinco y seis años – lo hago con toda seguridad."]}}
{"sources": {"ids": ["s31.0", "s31.1", "s31.2"], "text": ["That's when I'll make the big change.", "First of all though, I've got to get up, my train leaves at five.\"", "And he looked over at the alarm clock, ticking on the chest of drawers."]}, "targets": {"ids": ["s31"], "text": ["Entonces habrá llegado el gran momento, ahora, por lo pronto, tengo que levantarme porque el tren sale a las cinco», y miró hacia el despertador que hacía tictac sobre el armario."]}}
{"sources": {"ids": ["s32"], "text": ["\"God in Heaven!\" he thought."]}, "targets": {"ids": ["s32"], "text": ["«¡Dios del cielo!», pensó."]}}
{"sources": {"ids": ["s33"], "text": ["It was half past six and the hands were quietly moving forwards, it was even later than half past, more like quarter to seven."]}, "targets": {"ids": ["s33"], "text": ["Eran las seis y media y las manecillas seguían tranquilamente hacia delante, ya había pasado incluso la media, eran ya casi las menos cuarto."]}}
{"sources": {"ids": ["s34"], "text": ["Had the alarm clock not rung?"]}, "targets": {"ids": ["s34"], "text": ["¿Es que no habría sonado el despertador?»"]}}
{"sources": {"ids": ["s35"], "text": ["He could see from the bed that it had been set for four o'clock as it should have been; it certainly must have rung."]}, "targets": {"ids": ["s35.0", "s35.1"], "text": ["Desde la cama se veía que estaba correctamente puesto a las cuatro, seguro que también había sonado.", "Sí, pero..."]}}
{"sources": {"ids": ["s36"], "text": ["Yes, but was it possible to quietly sleep through that furniture-rattling noise?"]}, "targets": {"ids": ["s36"], "text": ["¿Era posible seguir durmiendo tan tranquilo con ese ruido que hacía temblar los muebles?"]}}
{"sources": {"ids": ["s37"], "text": ["True, he had not slept peacefully, but probably all the more deeply because of that."]}, "targets": {"ids": ["s37"], "text": ["Bueno, tampoco había dormido tranquilo, pero quizá tanto más profundamente."]}}
{"sources": {"ids": ["s38"], "text": ["What should he do now?"]}, "targets": {"ids": ["s38"], "text": ["¿Qué iba a hacer ahora?"]}}
{"sources": {"ids": ["s39.0", "s39.1"], "text": ["The next train went at seven; if he were to catch that he would have to rush like mad and the collection of samples was still not packed, and he did not at all feel particularly fresh and lively.", "And even if he did catch the train he would not avoid his boss's anger as the office assistant would have been there to see the five o'clock train go, he would have put in his report about Gregor's not being there a long time ago."]}, "targets": {"ids": ["s39"], "text": ["El siguiente tren salía a las siete, para cogerlo tendría que haberse dado una prisa loca, el muestrario todavía no estaba empaquetado, y él mismo no se encontraba especialmente espabilado y ágil; e incluso si consiguiese coger el tren, no se podía evitar una reprimenda del jefe, porque el mozo de los recados habría esperado en el tren de las cinco y ya hacía tiempo que habría dado parte de su descuido."]}}
{"sources": {"ids": ["s40"], "text": ["The office assistant was the boss's man, spineless, and with no understanding."]}, "targets": {"ids": ["s40"], "text": ["Era un esclavo del jefe, sin agallas ni juicio."]}}
{"sources": {"ids": ["s41"], "text": ["What about if he reported sick?"]}, "targets": {"ids": ["s41"], "text": ["¿Qué pasaría si dijese que estaba enfermo?"]}}
{"sources": {"ids": ["s42"], "text": ["But that would be extremely strained and suspicious as in fifteen years of service Gregor had never once yet been ill."]}, "targets": {"ids": ["s42"], "text": ["Pero esto sería sumamente desagradable y sospechoso, porque Gregorio no había estado enfermo ni una sola vez durante los cinco años de servicio."]}}
{"sources": {"ids": ["s43"], "text": ["His boss would certainly come round with the doctor from the medical insurance company, accuse his parents of having a lazy son, and accept the doctor's recommendation not to make any claim as the doctor believed that no-one was ever ill but that many were workshy."]}, "targets": {"ids": ["s43"], "text": ["Seguramente aparecería el jefe con el médico del seguro, haría reproches a sus padres por tener un hijo tan vago y se salvaría de todas las objeciones remitiéndose al médico del seguro, para el que sólo existen hombres totalmente sanos, pero con aversión al trabajo."]}}
{"sources": {"ids": ["s44"], "text": ["And what's more, would he have been entirely wrong in this case?"]}, "targets": {"ids": ["s44"], "text": ["¿Y es que en este caso no tendría un poco de razón?"]}}
{"sources": {"ids": ["s45"], "text": ["Gregor did in fact, apart from excessive sleepiness after sleeping for so long, feel completely well and even felt much hungrier than usual."]}, "targets": {"ids": ["s45"], "text": ["Gregorio, a excepción de una modorra realmente superflua después del largo sueño, se encontraba bastante bien e incluso tenía mucha hambre."]}}
{"sources": {"ids": ["s46.0", "s46.1"], "text": ["He was still hurriedly thinking all this through, unable to decide to get out of the bed, when the clock struck quarter to seven.", "There was a cautious knock at the door near his head."]}, "targets": {"ids": ["s46"], "text": ["¡Mientras reflexionaba sobre todo esto con gran rapidez, sin poderse decidir a abandonar la cama – en este mismo instante el despertador daba las siete menos cuarto –, llamaron cautelosamente a la puerta que estaba a la cabecera de su cama."]}}
{"sources": {"ids": ["s47"], "text": ["\"Gregor\", somebody called - it was his mother - \"it's quarter to seven."]}, "targets": {"ids": ["s47"], "text": ["Gregorio – dijeron (era la madre) –, son las siete menos cuarto."]}}
{"sources": {"ids": ["s48"], "text": ["Didn't you want to go somewhere?\""]}, "targets": {"ids": ["s48"], "text": ["¿No ibas a salir de viaje?"]}}
{"sources": {"ids": ["s49"], "text": ["That gentle voice!"]}, "targets": {"ids": ["s49"], "text": ["¡Qué dulce voz!"]}}
{"sources": {"ids": ["s50.0", "s50.1"], "text": ["Gregor was shocked when he heard his own voice answering, it could hardly be recognised as the voice he had had before.", "As if from deep inside him, there was a painful and uncontrollable squeaking mixed in with it, the words could be made out at first but then there was a sort of echo which made them unclear, leaving the hearer unsure whether he had heard properly or not."]}, "targets": {"ids": ["s50"], "text": ["Gregorio se asustó, al contestar, escuchó una voz que, evidentemente, era la suya, pero en la cual, como des de lo profundo, se mezclaba un doloroso e incontenible piar, que en el primer momento dejaba salir las palabras con claridad para, al prolongarse el sonido, destrozarlas de tal forma que no se sabía si se había oído bien."]}}
{"sources": {"ids": ["s51"], "text": ["Gregor had wanted to give a full answer and explain everything, but in the circumstances contented himself with saying: \"Yes, mother, yes, thank-you, I'm getting up now.\""]}, "targets": {"ids": ["s51"], "text": ["Gregorio querría haber contestado detalladamente y explicarlo todo, pero en estas circunstancias se limitó a decir: – Sí, sí, gracias madre, ya me levanto."]}}
{"sources": {"ids": ["s52"], "text": ["The change in Gregor's voice probably could not be noticed outside through the wooden door, as his mother was satisfied with this explanation and shuffled away."]}, "targets": {"ids": ["s52"], "text": ["Probablemente a causa de la puerta de madera no se notaba desde fuera el cambio en la voz de Gregorio, porque la madre se tranquilizó con esta respuesta y se marchó de allí."]}}
{"sources": {"ids": ["s53"], "text": ["But this short conversation made the other members of the family aware that Gregor, against their expectations was still at home, and soon his father came knocking at one of the side doors, gently, but with his fist."]}, "targets": {"ids": ["s53"], "text": ["Pero merced a la breve conversación, los otros miembros de la familia se habían dado cuenta de que Gregorio, en contra de todo lo esperado, estaba todavía en casa, y ya el padre llamaba suavemente, pero con el puño, a una de las puertas laterales."]}}
{"sources": {"ids": ["s54"], "text": ["\"Gregor, Gregor\", he called, \"what's wrong?\""]}, "targets": {"ids": ["s54.0", "s54.1"], "text": ["– iGregorio, Gregorio! – gritó –.", "¿Qué ocurre?"]}}
{"sources": {"ids": ["s55"], "text": ["And after a short while he called again with a warning deepness in his voice:"]}, "targets": {"ids": ["s55"], "text": ["– Tras unos instantes insistió de nuevo con voz más grave"]}}
{"sources": {"ids": ["s56.0", "s56.1"], "text": ["\"Gregor!", "Gregor!\""]}, "targets": {"ids": ["s56"], "text": ["–¡Gregorio, Gregorio!"]}}
{"sources": {"ids": ["s57"], "text": ["At the other side door his sister came plaintively: \"Gregor?"]}, "targets": {"ids": ["s57"], "text": ["Desde la otra puerta lateral se lamentaba en voz baja la hermana."]}}
{"sources": {"ids": ["s58"], "text": ["Aren't you well?"]}, "targets": {"ids": ["s58"], "text": ["– Gregorio, ¿no te encuentras bien?,"]}}
{"sources": {"ids": ["s59"], "text": ["Do you need anything?\""]}, "targets": {"ids": ["s59"], "text": ["¿necesitas algo?"]}}
{"sources": {"ids": ["s60"], "text": ["Gregor answered to both sides: \"I'm ready, now\", making an effort to remove all the strangeness from his voice by enunciating very carefully and putting long pauses between each, individual word."]}, "targets": {"ids": ["s60"], "text": ["Gregorio contestó hacia ambos lados: – Ya estoy preparado – y, con una pronunciación lo más cuidadosa posible, y haciendo largas pausas entre las palabras, se esforzó por despojar a su voz de todo lo que pudiese llamar la atención."]}}
{"sources": {"ids": ["s61"], "text": ["His father went back to his breakfast, but his sister whispered: \"Gregor, open the door, I beg of you.\""]}, "targets": {"ids": ["s61"], "text": ["El padre volvió a su desayuno, pero la hermana susurró:"]}}
{"sources": {"ids": ["s62"], "text": ["Gregor, however, had no thought of opening the door, and instead congratulated himself for his cautious habit, acquired from his travelling, of locking all doors at night even when he was at home."]}, "targets": {"ids": ["s62"], "text": ["Gregorio, abre, te lo suplico – pero Gregorio no tenía ni la menor intención de abrir, más bien elogió la precaución de cerrar las puertas que había adquirido durante sus viajes, y esto incluso en casa."]}}
{"sources": {"ids": ["s63.0", "s63.1"], "text": ["The first thing he wanted to do was to get up in peace without being disturbed, to get dressed, and most of all to have his breakfast.", "Only then would he consider what to do next, as he was well aware that he would not bring his thoughts to any sensible conclusions by lying in bed."]}, "targets": {"ids": ["s63"], "text": ["Al principio tenía la intención de levantarse tranquilamente y, sin ser molestado, vestirse y, sobre todo, desayunar, y después pensar en todo lo demás, porque en la cama, eso ya lo veía, no llegaría con sus cavilaciones a una conclusión sensata."]}}
{"sources": {"ids": ["s64"], "text": ["He remembered that he had often felt a slight pain in bed, perhaps caused by lying awkwardly, but that had always turned out to be pure imagination and he wondered how his imaginings would slowly resolve themselves today."]}, "targets": {"ids": ["s64"], "text": ["Recordó que ya en varias ocasiones había sentido en la cama algún leve dolor, quizá producido por estar mal tumbado, dolor que al levantarse había resultado ser sólo fruto de su imaginación, y tenía curiosidad por ver cómo se iban desvaneciendo paulatinamente sus fantasías de hoy."]}}
{"sources": {"ids": ["s65"], "text": ["He did not have the slightest doubt that the change in his voice was nothing more than the first sign of a serious cold, which was an occupational hazard for travelling salesmen."]}, "targets": {"ids": ["s65"], "text": ["No dudaba en absoluto de que el cambio de voz no era otra cosa que el síntoma de un buen resfriado, la enfermedad profesional de los viajantes."]}}
{"sources": {"ids": ["s66.0", "s66.1"], "text": ["It was a simple matter to throw off the covers; he only had to blow himself up a little and they fell off by themselves.", "But it became difficult after that, especially as he was so exceptionally broad."]}, "targets": {"ids": ["s66"], "text": ["Tirar el cobertor era muy sencillo, sólo necesitaba inflarse un poco y caería por sí solo, pero el resto sería difícil, especial mente porque él era muy ancho."]}}
{"sources": {"ids": ["s67"], "text": ["He would have used his arms and his hands to push himself up; but instead of them he only had all those little legs continuously moving in different directions, and which he was moreover unable to control."]}, "targets": {"ids": ["s67"], "text": ["Hubiera necesitado brazos y manos para incorporarse, pero en su lugar tenía muchas patitas que, sin interrupción, se hallaban en el más dispar de los movimientos y que, además, no podía dominar."]}}
{"sources": {"ids": ["s68"], "text": ["If he wanted to bend one of them, then that was the first one that would stretch itself out; and if he finally managed to do what he wanted with that leg, all the others seemed to be set free and would move about painfully."]}, "targets": {"ids": ["s68"], "text": ["Si quería doblar alguna de ellas, entonces era la primera la que se estiraba, y si por fin lograba realizar con esta pata lo que quería, entonces todas las demás se movían, como liberadas, con una agitación grande y dolorosa."]}}
{"sources": {"ids": ["s69"], "text": ["\"This is something that can't be done in bed\", Gregor said to himself, \"so don't keep trying to do it\"."]}, "targets": {"ids": ["s69"], "text": ["«No hay que permanecer en la cama inútilmente», se decía Gregorio."]}}
{"sources": {"ids": ["s70"], "text": ["The first thing he wanted to do was get the lower part of his body out of the bed, but he had never seen this lower part, and could not imagine what it looked like; it turned out to be too hard to move; it went so slowly; and finally, almost in a frenzy, when he carelessly shoved himself forwards with all the force he could gather, he chose the wrong direction, hit hard against the lower bedpost, and learned from the burning pain he felt that the lower part of his body might well, at present, be the most sensitive."]}, "targets": {"ids": ["s70"], "text": ["Quería salir de la cama en primer lugar con la parte inferior de su cuerpo, pero esta parte inferior que, por cierto, no había visto todavía y que no podía imaginar exactamente, demostró ser difícil de mover; el movimiento se producía muy despacio, y cuando, finalmente, casi furioso, se lanzó hacia adelante con toda su fuerza sin pensar en las consecuencias, había calculado mal la dirección, se golpeó fuertemente con la pata trasera de la cama y el dolor punzante que sintió le enseñó que precisamente la parte inferior de su cuerpo era quizá en estos momentos la más sensible."]}}
{"sources": {"ids": ["s71"], "text": ["So then he tried to get the top part of his body out of the bed first, carefully turning his head to the side."]}, "targets": {"ids": ["s71"], "text": ["Así pues, intentó en primer lugar sacar de la cama la parte superior del cuerpo y volvió la cabeza con cuidado hacia el borde de la cama."]}}
{"sources": {"ids": ["s72"], "text": ["This he managed quite easily, and despite its breadth and its weight, the bulk of his body eventually followed slowly in the direction of the head."]}, "targets": {"ids": ["s72"], "text": ["Lo logró con facilidad y, a pesar de su anchura y su peso, el cuerpo siguió finalmente con lentitud el giro de la cabeza."]}}
{"sources": {"ids": ["s73.0", "s73.1"], "text": ["But when he had at last got his head out of the bed and into the fresh air it occurred to him that if he let himself fall it would be a miracle if his head were not injured, so he became afraid to carry on pushing himself forward the same way.", "And he could not knock himself out now at any price; better to stay in bed than lose consciousness."]}, "targets": {"ids": ["s73"], "text": ["Pero cuando, por fin, tenía la cabeza colgando en el aire fuera de la cama, le entró miedo de continuar avanzando de este modo porque, si se dejaba caer en esta posición, tenía que ocurrir realmente un milagro para que la cabeza no resultase herida, y precisamente ahora no podía de ningún modo perder la cabeza, prefería quedarse en la cama."]}}
{"sources": {"ids": ["s74.0", "s74.1"], "text": ["It took just as much effort to get back to where he had been earlier, but when he lay there sighing, and was once more watching his legs as they struggled against each other even harder than before, if that was possible, he could think of no way of bringing peace and order to this chaos.", "He told himself once more that it was not possible for him to stay in bed and that the most sensible thing to do would be to get free of it in whatever way he could at whatever sacrifice."]}, "targets": {"ids": ["s74"], "text": ["Pero como, jadeando después de semejante esfuerzo, seguía allí tumbado igual que antes, y veía sus patitas de nuevo luchando entre sí, quizá con más fuerza aún, y no encontraba posibilidad de poner sosiego y orden a este atropello, se decía otra vez que de ningún modo podía permanecer en la cama y que lo más sensato era sacrificarlo todo, si es que con ello existía la más mínima esperanza de liberarse de ella."]}}
{"sources": {"ids": ["s75"], "text": ["At the same time, though, he did not forget to remind himself that calm consideration was much better than rushing to desperate conclusions."]}, "targets": {"ids": ["s75"], "text": ["Pero al mismo tiempo no olvidaba recordar de vez en cuando que reflexionar serena, muy serenamente, es mejor que tomar decisiones desesperadas."]}}
{"sources": {"ids": ["s76"], "text": ["At times like this he would direct his eyes to the window and look out as clearly as he could, but unfortunately, even the other side of the narrow street was enveloped in morning fog and the view had little confidence or cheer to offer him."]}, "targets": {"ids": ["s76"], "text": ["En tales momentos dirigía sus ojos lo más agudamente posible hacia la ventana, pero, por desgracia, poco optimismo y ánimo se podían sacar del espectáculo de la niebla matinal, que ocultaba incluso el otro lado de la estrecha calle."]}}
{"sources": {"ids": ["s77.0", "s77.1"], "text": ["\"Seven o'clock, already\", he said to himself when the clock struck again, \"seven o'clock, and there's still a fog like this.\"", "And he lay there quietly a while longer, breathing lightly as if he perhaps expected the total stillness to bring things back to their real and natural state."]}, "targets": {"ids": ["s77"], "text": ["«Las siete ya», se dijo cuando sonó de nuevo el despertador, «las siete ya y todavía semejante niebla», y durante un instante permaneció tumbado, tranquilo, respirando débilmente, como si esperase del absoluto silencio el regreso del estado real y cotidiano."]}}
{"sources": {"ids": ["s78"], "text": ["But then he said to himself: \"Before it strikes quarter past seven I'll definitely have to have got properly out of bed."]}, "targets": {"ids": ["s78"], "text": ["Pero después se dijo: «Antes de que den las siete y cuarto tengo que haber salido de la cama del todo, como sea."]}}
{"sources": {"ids": ["s79"], "text": ["And by then somebody will have come round from work to ask what's happened to me as well, as they open up at work before seven o'clock.\""]}, "targets": {"ids": ["s79"], "text": ["Por lo demás, para entonces habrá venido alguien del almacén a preguntar por mí, porque el almacén se abre antes de las siete.»"]}}
{"sources": {"ids": ["s80"], "text": ["And so he set himself to the task of swinging the entire length of his body out of the bed all at the same time."]}, "targets": {"ids": ["s80"], "text": ["Y entonces, de forma totalmente regular, comenzó a balancear su cuerpo, cuan largo era, hacia fuera de la cama."]}}
{"sources": {"ids": ["s81"], "text": ["If he succeeded in falling out of bed in this way and kept his head raised as he did so he could probably avoid injuring it."]}, "targets": {"ids": ["s81"], "text": ["Si se dejaba caer de ella de esta forma, la cabeza, que pretendía levantar con fuerza en la caída, permanecería probablemente ilesa."]}}
{"sources": {"ids": ["s82"], "text": ["His back seemed to be quite hard, and probably nothing would happen to it falling onto the carpet."]}, "targets": {"ids": ["s82"], "text": ["La espalda parecía ser fuerte, seguramente no le pasaría nada al caer sobre la alfombra."]}}
{"sources": {"ids": ["s83"], "text": ["His main concern was for the loud noise he was bound to make, and which even through all the doors would probably raise concern if not alarm."]}, "targets": {"ids": ["s83"], "text": ["Lo más difícil, a su modo de ver, era tener cuidado con el ruido que se produciría, y que posiblemente provocaría al otro lado de todas las puertas, si no temor, al menos preocupación."]}}
{"sources": {"ids": ["s84"], "text": ["But it was something that had to be risked."]}, "targets": {"ids": ["s84"], "text": ["Pero había que intentarlo."]}}
{"sources": {"ids": ["s85"], "text": ["When Gregor was already sticking half way out of the bed - the new method was more of a game than an effort, all he had to do was rock back and forth - it occurred to him how simple everything would be if somebody came to help him."]}, "targets": {"ids": ["s85"], "text": ["Cuando Gregorio ya sobresalía a medias de la cama – el nuevo método era más un juego que un esfuerzo, sólo tenía que balancearse a empujones – se le ocurrió lo fácil que sería si alguien viniese en su ayuda."]}}
{"sources": {"ids": ["s86"], "text": ["Two strong people - he had his father and the maid in mind - would have been more than enough; they would only have to push their arms under the dome of his back, peel him away from the bed, bend down with the load and then be patient and careful as he swang over onto the floor, where, hopefully, the little legs would find a use."]}, "targets": {"ids": ["s86"], "text": ["Dos personas fuertes – pensaba en su padre y en la criada – hubiesen sido más que suficientes; sólo tendrían que introducir sus brazos por debajo de su abombada espalda, descascararle así de la cama, agacharse con el peso, y después solamente tendrían que haber soportado que diese con cuidado una vuelta impetuosa en el suelo, sobre el cual, seguramente, las patitas adquirirían su razón de ser."]}}
{"sources": {"ids": ["s87"], "text": ["Should he really call for help though, even apart from the fact that all the doors were locked?"]}, "targets": {"ids": ["s87"], "text": ["Bueno, aparte de que las puertas estaban cerradas, ¿debía de verdad pedir ayuda?"]}}
{"sources": {"ids": ["s88"], "text": ["Despite all the difficulty he was in, he could not suppress a smile at this thought."]}, "targets": {"ids": ["s88"], "text": ["A pesar de la necesidad, no pudo reprimir una sonrisa al concebir tales pensamientos."]}}
{"sources": {"ids": ["s89.0", "s89.1", "s89.2"], "text": ["After a while he had already moved so far across that it would have been hard for him to keep his balance if he rocked too hard.", "The time was now ten past seven and he would have to make a final decision very soon.", "Then there was a ring at the door of the flat."]}, "targets": {"ids": ["s89"], "text": ["Ya había llegado el punto en el que, al balancearse con más fuerza, apenas podía guardar el equilibrio y pronto tendría que decidirse definitivamente, porque dentro de cinco minutos serían las siete y cuarto, en ese momento sonó el timbre de la puerta de la calle."]}}
{"sources": {"ids": ["s90"], "text": ["\"That'll be someone from work\", he said to himself, and froze very still, although his little legs only became all the more lively as they danced around."]}, "targets": {"ids": ["s90"], "text": ["«Seguro que es alguien del almacén», se dijo, y casi se quedó petrificado mientras sus patitas bailaban aún más deprisa."]}}
{"sources": {"ids": ["s91"], "text": ["For a moment everything remained quiet."]}, "targets": {"ids": ["s91"], "text": ["Durante un momento todo permaneció en silencio."]}}
{"sources": {"ids": ["s92"], "text": ["\"They're not opening the door\", Gregor said to himself, caught in some nonsensical hope."]}, "targets": {"ids": ["s92"], "text": ["«No abren», se dijo Gregorio, confundido por alguna absurda esperanza."]}}
{"sources": {"ids": ["s93"], "text": ["But then of course, the maid's firm steps went to the door as ever and opened it."]}, "targets": {"ids": ["s93"], "text": ["Pero entonces, como siempre, la criada se dirigió, con naturalidad y con paso firme, hacia la puerta y abrió."]}}
{"sources": {"ids": ["s94"], "text": ["Gregor only needed to hear the visitor's first words of greeting and he knew who it was - the chief clerk himself."]}, "targets": {"ids": ["s94"], "text": ["Gregorio sólo necesitó escuchar el primer saludo del visitante y ya sabía quién era, el apoderado en persona."]}}
{"sources": {"ids": ["s95"], "text": ["Why did Gregor have to be the only one condemned to work for a company where they immediately became highly suspicious at the slightest shortcoming?"]}, "targets": {"ids": ["s95"], "text": ["¿Por qué había sido condenado Gregorio a prestar sus servicios en una empresa en la que al más mínimo descuido se concebía inmediatamente la mayor sospecha?"]}}
{"sources": {"ids": ["s96"], "text": ["Were all employees, every one of them, louts, was there not one of them who was faithful and devoted who would go so mad with pangs of conscience that he couldn't get out of bed if he didn't spend at least a couple of hours in the morning on company business?"]}, "targets": {"ids": ["s96.0", "s96.1"], "text": ["¿Es que todos los empleados, sin excepción, eran unos bribones?", "¿Es que no había entre ellos un hombre leal y adicto a quien, simplemente porque no hubiese aprovechado para el almacén un par de horas de la mañana, se lo comiesen los remordimientos y francamente no estuviese en condiciones de abandonar la cama?"]}}
{"sources": {"ids": ["s97"], "text": ["Was it really not enough to let one of the trainees make enquiries - assuming enquiries were even necessary - did the chief clerk have to come himself, and did they have to show the whole, innocent family that this was so suspicious that only the chief clerk could be trusted to have the wisdom to investigate it?"]}, "targets": {"ids": ["s97.0", "s97.1"], "text": ["¿Es que no era de verdad suficiente mandar a preguntar a un aprendiz – si es que este «pregunteo» era necesario?", "¿Tenía que venir el apoderado en persona y había con ello que mostrar a toda una familia inocente que la investigación de este sospechoso asunto solamente podía ser confiada al juicio del apoderado?"]}}
{"sources": {"ids": ["s98"], "text": ["And more because these thoughts had made him upset than through any proper decision, he swang himself with all his force out of the bed."]}, "targets": {"ids": ["s98"], "text": ["Y, más como consecuencia de la irritación a la que le condujeron estos pensamientos que como consecuencia de una auténtica decisión, se lanzó de la cama con toda su fuerza."]}}
{"sources": {"ids": ["s99"], "text": ["There was a loud thump, but it wasn't really a loud noise."]}, "targets": {"ids": ["s99"], "text": ["Se produjo un golpe fuerte, pero no fue un auténtico ruido."]}}
{"sources": {"ids": ["s100"], "text": ["His fall was softened a little by the carpet, and Gregor's back was also more elastic than he had thought, which made the sound muffled and not too noticeable."]}, "targets": {"ids": ["s100"], "text": ["La caída fue amortigua da un poco por la alfombra y además la espalda era más elástica de lo que Gregorio había pensado; a ello se debió el sonido sordo y poco aparatoso."]}}
{"sources": {"ids": ["s101"], "text": ["He had not held his head carefully enough, though, and hit it as he fell; annoyed and in pain, he turned it and rubbed it against the carpet."]}, "targets": {"ids": ["s101"], "text": ["Solamente no había mantenido la cabeza con el cuidado necesario y se la había golpeado, la giró y la restregó contra la alfombra de rabia y dolor."]}}
{"sources": {"ids": ["s102"], "text": ["\"Something's fallen down in there\", said the chief clerk in the room on the left."]}, "targets": {"ids": ["s102"], "text": ["– Ahí dentro se ha caído algo – dijo el apoderado en la habitación contigua de la izquierda."]}}
{"sources": {"ids": ["s103"], "text": ["Gregor tried to imagine whether something of the sort that had happened to him today could ever happen to the chief clerk too; you had to concede that it was possible."]}, "targets": {"ids": ["s103"], "text": ["Gregorio intentó imaginarse si quizá alguna vez no podría ocurrirle al apoderado algo parecido a lo que le ocurría hoy a él; había al menos que admitir la posibilidad."]}}
{"sources": {"ids": ["s104"], "text": ["But as if in gruff reply to this question, the chief clerk's firm footsteps in his highly polished boots could now be heard in the adjoining room."]}, "targets": {"ids": ["s104"], "text": ["Pero, como cruda respuesta a esta pregunta, el apoderado dio ahora un par de pasos firmes en la habitación contigua e hizo crujir sus botas de charol."]}}
{"sources": {"ids": ["s105"], "text": ["From the room on his right, Gregor's sister whispered to him to let him know: \"Gregor, the chief clerk is here.\""]}, "targets": {"ids": ["s105"], "text": ["Desde la habitación de la derecha, la hermana, para advertir a Gregorio, susurró: Gregorio, el apoderado está aquí."]}}
{"sources": {"ids": ["s106"], "text": ["\"Yes, I know\", said Gregor to himself; but without daring to raise his voice loud enough for his sister to hear him."]}, "targets": {"ids": ["s106"], "text": ["« Ya lo sé», se dijo Gregorio para sus adentras, pero no se atrevió a alzar la voz tan alto que la hermana pudiera haberlo oído."]}}
{"sources": {"ids": ["s107"], "text": ["\"Gregor\", said his father now from the room to his left, \"the chief clerk has come round and wants to know why you didn't leave on the early train."]}, "targets": {"ids": ["s107"], "text": ["– Gregorio Dijo entonces el padre desde la habitación de la derecha –, el señor apoderado ha venido y desea saber por qué no has salido de viaje en el primer tren."]}}
{"sources": {"ids": ["s108.0", "s108.1", "s108.2"], "text": ["We don't know what to say to him.", "And anyway, he wants to speak to you personally.", "So please open up this door."]}, "targets": {"ids": ["s108"], "text": ["No sabemos qué debemos decirle, además desea también hablar personalmente contigo, así es que, por favor, abre la puerta."]}}
{"sources": {"ids": ["s109"], "text": ["I'm sure he'll be good enough to forgive the untidiness of your room.\""]}, "targets": {"ids": ["s109"], "text": ["El señor ya tendrá la bondad de perdonar el desorden en la habitación."]}}
{"sources": {"ids": ["s110"], "text": ["Then the chief clerk called \"Good morning, Mr. Samsa\"."]}, "targets": {"ids": ["s110"], "text": ["– Buenos días, señor Samsa – interrumpió el apoderado amablemente."]}}
{"sources": {"ids": ["s111.0", "s111.1"], "text": ["\"He isn't well\", said his mother to the chief clerk, while his father continued to speak through the door.", "\"He isn't well, please believe me."]}, "targets": {"ids": ["s111"], "text": ["– No se encuentra bien – dijo la madre al apoderado mientras el padre hablaba ante la puerta –, no se encuentra bien, créame usted, señor apoderado."]}}
{"sources": {"ids": ["s112"], "text": ["Why else would Gregor have missed a train!"]}, "targets": {"ids": ["s112"], "text": ["¡Cómo si no iba Gregorio a perder un tren!"]}}
{"sources": {"ids": ["s113"], "text": ["The lad only ever thinks about the business."]}, "targets": {"ids": ["s113"], "text": ["El chico no tiene en la cabeza nada más que el negocio."]}}
{"sources": {"ids": ["s114"], "text": ["It nearly makes me cross the way he never goes out in the evenings; he's been in town for a week now but stayed home every evening."]}, "targets": {"ids": ["s114"], "text": ["A mí casi me disgusta que nunca salga por la tarde; ahora ha estado ocho días en la ciudad, pero pasó todas las tardes en casa."]}}
{"sources": {"ids": ["s115"], "text": ["He sits with us in the kitchen and just reads the paper or studies train timetables."]}, "targets": {"ids": ["s115"], "text": ["Allí está, sentado con nosotros a la mesa y lee tranquilamente el periódico o estudia horarios de trenes."]}}
{"sources": {"ids": ["s116"], "text": ["His idea of relaxation is working with his fretsaw."]}, "targets": {"ids": ["s116"], "text": ["Para él es ya una distracción hacer trabajos de marquetería."]}}
{"sources": {"ids": ["s117"], "text": ["He's made a little frame, for instance, it only took him two or three evenings, you'll be amazed how nice it is; it's hanging up in his room; you'll see it as soon as Gregor opens the door."]}, "targets": {"ids": ["s117"], "text": ["Por ejemplo, en dos o tres tardes ha tallado un pequeño marco, se asombrará usted de lo bonito que es, está colgado ahí dentro, en la habitación; en cuanto abra Gregorio lo verá usted enseguida."]}}
{"sources": {"ids": ["s118"], "text": ["Anyway, I'm glad you're here; we wouldn't have been able to get Gregor to open the door by ourselves; he's so stubborn; and I'm sure he isn't well, he said this morning that he is, but he isn't.\""]}, "targets": {"ids": ["s118"], "text": ["Por cierto, que me alegro de que esté usted aquí, señor apoderado, nosotros solos no habríamos conseguido que Gregorio abriese la puerta; es muy testarudo y seguro que no se encuentra bien a pesar de que lo ha negado esta mañana."]}}
{"sources": {"ids": ["s119"], "text": ["\"I'll be there in a moment\", said Gregor slowly and thoughtfully, but without moving so that he would not miss any word of the conversation."]}, "targets": {"ids": ["s119"], "text": ["– Voy enseguida – dijo Gregorio, lentamente y con precaución, y no se movió para no perderse una palabra de la conversación."]}}
{"sources": {"ids": ["s120.0", "s120.1"], "text": ["\"Well I can't think of any other way of explaining it, Mrs. Samsa\", said the chief clerk, \"I hope it's nothing serious.", "But on the other hand, I must say that if we people in commerce ever become slightly unwell then, fortunately or unfortunately as you like, we simply have to overcome it because of business considerations.\""]}, "targets": {"ids": ["s120"], "text": ["– De otro modo, señora, tampoco puedo explicármelo yo dijo el apoderado –, espero que no se trate de nada serio, si bien tengo que decir, por otra parte, que nosotros, los comerciantes, por suerte o por desgracia, según se mire, tenemos sencillamente que sobreponernos a una ligera indisposición por consideración a los negocios."]}}
{"sources": {"ids": ["s121"], "text": ["\"Can the chief clerk come in to see you now then?\", asked his father impatiently, knocking at the door again."]}, "targets": {"ids": ["s121"], "text": ["– Vamos, ¿puede pasar el apoderado a tu habitación? – preguntó impaciente el padre."]}}
{"sources": {"ids": ["s122"], "text": ["\"No\", said Gregor."]}, "targets": {"ids": ["s122"], "text": ["– No – dijo Gregorio."]}}
{"sources": {"ids": ["s123"], "text": ["In the room on his right there followed a painful silence; in the room on his left his sister began to cry."]}, "targets": {"ids": ["s123"], "text": ["En la habitación de la izquierda se hizo un penoso silencio, en la habitación de la derecha comenzó a sollozar la hermana."]}}
{"sources": {"ids": ["s124"], "text": ["So why did his sister not go and join the others?"]}, "targets": {"ids": ["s124"], "text": ["¿Por qué no se iba la hermana con los otros?"]}}
{"sources": {"ids": ["s125"], "text": ["She had probably only just got up and had not even begun to get dressed."]}, "targets": {"ids": ["s125"], "text": ["Seguramente acababa de levantarse de la cama y todavía no había empezado a vestirse;"]}}
{"sources": {"ids": ["s126"], "text": ["And why was she crying?"]}, "targets": {"ids": ["s126"], "text": ["y ¿por qué lloraba?"]}}
{"sources": {"ids": ["s127"], "text": ["Was it because he had not got up, and had not let the chief clerk in, because he was in danger of losing his job and if that happened his boss would once more pursue their parents with the same demands as before?"]}, "targets": {"ids": ["s127"], "text": ["¿Porque él no se levantaba y dejaba entrar al apoderado?, ¿porque estaba en peligro de perder el trabajo y porque entonces el jefe perseguiría otra vez a sus padres con las viejas deudas?"]}}
{"sources": {"ids": ["s128"], "text": ["There was no need to worry about things like that yet."]}, "targets": {"ids": ["s128"], "text": ["Estas eran, de momento, preocupaciones innecesarias."]}}
{"sources": {"ids": ["s129"], "text": ["Gregor was still there and had not the slightest intention of abandoning his family."]}, "targets": {"ids": ["s129"], "text": ["Gregorio todavía estaba aquí y no pensaba de ningún modo abandonar a su familia."]}}
{"sources": {"ids": ["s130"], "text": ["For the time being he just lay there on the carpet, and no-one who knew the condition he was in would seriously have expected him to let the chief clerk in."]}, "targets": {"ids": ["s130"], "text": ["De momento yacía en la alfombra y nadie que hubiese tenido conocimiento de su estado hubiese exigido seriamente de él que dejase entrar al apoderado."]}}
{"sources": {"ids": ["s131"], "text": ["It was only a minor discourtesy, and a suitable excuse could easily be found for it later on, it was not something for which Gregor could be sacked on the spot."]}, "targets": {"ids": ["s131"], "text": ["Pero por esta pequeña descortesía, para la que más tarde se encontraría con facilidad una disculpa apropiada, no podía Gregorio ser despedido inmediatamente."]}}
{"sources": {"ids": ["s132"], "text": ["And it seemed to Gregor much more sensible to leave him now in peace instead of disturbing him with talking at him and crying."]}, "targets": {"ids": ["s132"], "text": ["Y a Gregorio le parecía que sería mucho más sensato dejarle tranquilo en lugar de molestarle con lloros e intentos de persuasión."]}}
{"sources": {"ids": ["s133"], "text": ["But the others didn't know what was happening, they were worried, that would excuse their behaviour."]}, "targets": {"ids": ["s133"], "text": ["Pero la verdad es que era la incertidumbre la que apuraba a los otros y hacía perdonar su comportamiento."]}}
{"sources": {"ids": ["s134"], "text": ["The chief clerk now raised his voice, \"Mr. Samsa\", he called to him, \"what is wrong?"]}, "targets": {"ids": ["s134"], "text": ["– Señor Samsa – exclamó entonces el apoderado levantando la voz –.¿Qué ocurre?"]}}
{"sources": {"ids": ["s135"], "text": ["You barricade yourself in your room, give us no more than yes or no for an answer, you are causing serious and unnecessary concern to your parents and you fail - and I mention this just by the way - you fail to carry out your business duties in a way that is quite unheard of."]}, "targets": {"ids": ["s135"], "text": ["Se atrinchera usted en su habitación, contesta solamente con sí o no, preocupa usted grave e inútilmente a sus padres y, dicho sea de paso, falta usted a sus deberes de una forma verdaderamente inaudita."]}}
{"sources": {"ids": ["s136"], "text": ["I'm speaking here on behalf of your parents and of your employer, and really must request a clear and immediate explanation."]}, "targets": {"ids": ["s136"], "text": ["Hablo aquí en nombre de sus padres y de su jefe, y le exijo seriamente una explicación clara e inmediata."]}}
{"sources": {"ids": ["s137"], "text": ["I am astonished, quite astonished."]}, "targets": {"ids": ["s137"], "text": ["Estoy asombrado, estoy asombra do."]}}
{"sources": {"ids": ["s138"], "text": ["I thought I knew you as a calm and sensible person, and now you suddenly seem to be showing off with peculiar whims."]}, "targets": {"ids": ["s138"], "text": ["Yo le tenía a usted por un hombre formal y sensato y ahora de repente parece que quiere usted empezar a hacer alarde de extravagancias extrañas."]}}
{"sources": {"ids": ["s139"], "text": ["This morning, your employer did suggest a possible reason for your failure to appear, it's true - it had to do with the money that was recently entrusted to you - but I came near to giving him my word of honour that that could not be the right explanation."]}, "targets": {"ids": ["s139.0", "s139.1"], "text": ["El jefe me insinuó esta mañana una posible explicación a su demora, se refería al cobro que se le ha confiado desde hace poco tiempo.", "Yo realmente di casi mi palabra de honor de que esta explicación no podía ser cierta."]}}
{"sources": {"ids": ["s140.0", "s140.1"], "text": ["But now that I see your incomprehensible stubbornness I no longer feel any wish whatsoever to intercede on your behalf.", "And nor is your position all that secure."]}, "targets": {"ids": ["s140"], "text": ["Pero en este momento veo su incomprensible obstinación y pierdo del todo el deseo de dar la cara en lo más mínimo por usted, y su posición no es, en absoluto, la más segura."]}}
{"sources": {"ids": ["s141"], "text": ["I had originally intended to say all this to you in private, but since you cause me to waste my time here for no good reason I don't see why your parents should not also learn of it."]}, "targets": {"ids": ["s141"], "text": ["En principio tenía la intención de decirle todo esto a solas, pero ya que me hace usted perder mi tiempo inútilmente no veo la razón de que no se enteren también sus señores padres."]}}
{"sources": {"ids": ["s142"], "text": ["Your turnover has been very unsatisfactory of late; I grant you that it's not the time of year to do especially good business, we recognise that; but there simply is no time of year to do no business at all, Mr. Samsa, we cannot allow there to be.\""]}, "targets": {"ids": ["s142"], "text": ["Su rendimiento en los últimos tiempos ha sido muy poco satisfactorio, cierto que no es la época del año apropiada para hacer grandes negocios, eso lo reconocemos, pero una época del año para no hacer negocios no existe, señor Samsa, no debe existir."]}}
{"sources": {"ids": ["s143"], "text": ["\"But Sir\", called Gregor, beside himself and forgetting all else in the excitement, \"I'll open up immediately, just a moment."]}, "targets": {"ids": ["s143"], "text": ["– Pero señor apoderado – gritó Gregorio fuera de sí, y en su irritación olvidó todo lo demás –, abro inmediatamente la puerta."]}}
{"sources": {"ids": ["s144"], "text": ["I'm slightly unwell, an attack of dizziness, I haven't been able to get up."]}, "targets": {"ids": ["s144"], "text": ["Una ligera indisposición, un mareo, me han impedido levantarme."]}}
{"sources": {"ids": ["s145.0", "s145.1"], "text": ["I'm still in bed now.", "I'm quite fresh again now, though."]}, "targets": {"ids": ["s145"], "text": ["Todavía estoy en la cama, pero ahora ya estoy otra vez despejado."]}}
{"sources": {"ids": ["s146"], "text": ["I'm just getting out of bed."]}, "targets": {"ids": ["s146"], "text": ["Ahora mismo me levanto de la cama."]}}
{"sources": {"ids": ["s147.0", "s147.1"], "text": ["Just a moment.", "Be patient!"]}, "targets": {"ids": ["s147"], "text": ["¡Sólo un momentito de paciencia!"]}}
{"sources": {"ids": ["s148.0", "s148.1"], "text": ["It's not quite as easy as I'd thought.", "I'm quite alright now, though."]}, "targets": {"ids": ["s148"], "text": ["Todavía no me encuentro tan bien como creía, pero ya estoy mejor."]}}
{"sources": {"ids": ["s149"], "text": ["It's shocking, what can suddenly happen to a person!"]}, "targets": {"ids": ["s149"], "text": ["¡Cómo puede atacar a una persona una cosa así!"]}}
{"sources": {"ids": ["s150.0", "s150.1"], "text": ["I was quite alright last night, my parents know about it, perhaps better than me, I had a small symptom of it last night already.", "They must have noticed it."]}, "targets": {"ids": ["s150"], "text": ["Ayer por la tarde me encontraba bastante bien, mis padres bien lo saben o, mejor dicho, ya ayer por la tarde tuve una pequeña corazonada, tendría que habérseme notado."]}}
{"sources": {"ids": ["s151"], "text": ["I don't know why I didn't let you know at work!"]}, "targets": {"ids": ["s151"], "text": ["¡Por qué no lo avisé en el almacén!"]}}
{"sources": {"ids": ["s152"], "text": ["But you always think you can get over an illness without staying at home."]}, "targets": {"ids": ["s152"], "text": ["Pero lo cierto es que siempre se piensa que se superará la enfermedad sin tener que quedarse."]}}
{"sources": {"ids": ["s153"], "text": ["Please, don't make my parents suffer!"]}, "targets": {"ids": ["s153"], "text": ["¡Señor apoderado, tenga consideración con mis padres!"]}}
{"sources": {"ids": ["s154.0", "s154.1"], "text": ["There's no basis for any of the accusations you're making; nobody's ever said a word to me about any of these things.", "Maybe you haven't read the latest contracts I sent in."]}, "targets": {"ids": ["s154"], "text": ["No hay motivo alguno para todos los reproches que me hace usted; nunca se me dijo una palabra de todo eso; quizá no haya leído los últimos pedidos que he enviado."]}}
{"sources": {"ids": ["s155"], "text": ["I'll set off with the eight o'clock train, as well, these few hours of rest have given me strength."]}, "targets": {"ids": ["s155"], "text": ["Por cierto, que en el tren de las ocho salgo de viaje, las pocas horas de sosiego me han dado fuerza."]}}
{"sources": {"ids": ["s156"], "text": ["You don't need to wait, sir; I'll be in the office soon after you, and please be so good as to tell that to the boss and recommend me to him!\""]}, "targets": {"ids": ["s156"], "text": ["No se entretenga usted, señor apoderado; yo mismo estaré enseguida en el almacén, tenga usted la bondad de decirlo y de saludar de mi parte al jefe."]}}
{"sources": {"ids": ["s157"], "text": ["And while Gregor gushed out these words, hardly knowing what he was saying, he made his way over to the chest of drawers - this was easily done, probably because of the practise he had already had in bed - where he now tried to get himself upright."]}, "targets": {"ids": ["s157"], "text": ["Y mientras Gregorio farfullaba atropelladamente todo esto, y apenas sabía lo que decía, se había acercado un poco al armario, seguramente como consecuencia del ejercicio ya practicado en la cama, e intentaba ahora levantarse apoyado en él."]}}
{"sources": {"ids": ["s158"], "text": ["He really did want to open the door, really did want to let them see him and to speak with the chief clerk; the others were being so insistent, and he was curious to learn what they would say when they caught sight of him."]}, "targets": {"ids": ["s158"], "text": ["Quería de verdad abrir la puerta, deseaba sinceramente dejarse ver y hablar con el apoderado; estaba deseoso de saber lo que los otros, que tanto deseaban verle, dirían ante su presencia."]}}
{"sources": {"ids": ["s159.0", "s159.1"], "text": ["If they were shocked then it would no longer be Gregor's responsibility and he could rest.", "If, however, they took everything calmly he would still have no reason to be upset, and if he hurried he really could be at the station for eight o'clock."]}, "targets": {"ids": ["s159"], "text": ["Si se asustaban, Gregorio no tendría ya responsabilidad alguna y podría estar tranquilo, pero si lo aceptaban todo con tranquilidad entonces tampoco tenía motivo para excitarse y, de hecho, podría, si se daba prisa, estar a las ocho en la estación."]}}
{"sources": {"ids": ["s160"], "text": ["The first few times he tried to climb up on the smooth chest of drawers he just slid down again, but he finally gave himself one last swing and stood there upright; the lower part of his body was in serious pain but he no longer gave any attention to it."]}, "targets": {"ids": ["s160"], "text": ["Al principio se resbaló varias veces del liso armario, pero finalmente se dio con fuerza un último impulso y permaneció erguido; ya no prestaba atención alguna a los dolores de vientre, aunque eran muy agudos."]}}
{"sources": {"ids": ["s161"], "text": ["Now he let himself fall against the back of a nearby chair and held tightly to the edges of it with his little legs."]}, "targets": {"ids": ["s161"], "text": ["Entonces se dejó caer contra el respaldo de una silla cercana, a cuyos bordes se agarró fuertemente con sus patitas."]}}
{"sources": {"ids": ["s162"], "text": ["By now he had also calmed down, and kept quiet so that he could listen to what the chief clerk was saying."]}, "targets": {"ids": ["s162"], "text": ["Con esto había conseguido el dominio sobre sí, y enmudeció porque ahora podía escuchar al apoderado."]}}
{"sources": {"ids": ["s163"], "text": ["\"Did you understand a word of all that?\" the chief clerk asked his parents, \"surely he's not trying to make fools of us\"."]}, "targets": {"ids": ["s163"], "text": ["¿Han entendido ustedes una sola palabra? – Preguntó el apoderado a los padres –.¿O es que nos toma por tontos?"]}}
{"sources": {"ids": ["s164"], "text": ["\"Oh, God!\" called his mother, who was already in tears, \"he could be seriously ill and we're making him suffer."]}, "targets": {"ids": ["s164"], "text": ["– ¡Por el amor de Dios! – Exclamó la madre entre sollozos –, quizá esté gravemente enfermo y nosotros le atormentamos."]}}
{"sources": {"ids": ["s165.0"], "text": ["Grete!"]}, "targets": {"ids": ["s165.0"], "text": ["¡Grete!"]}}
{"sources": {"ids": ["s165.1"], "text": ["Grete!\" she then cried."]}, "targets": {"ids": ["s165.1"], "text": ["¡Arete! – gritó después."]}}
{"sources": {"ids": ["s166"], "text": ["\"Mother?\" his sister called from the other side."]}, "targets": {"ids": ["s166"], "text": ["¿Qué, madre? – dijo la hermana desde el otro lado."]}}
{"sources": {"ids": ["s167"], "text": ["They communicated across Gregor's room."]}, "targets": {"ids": ["s167"], "text": ["Se comunicaban a través de la habitación de Gregorio –."]}}
{"sources": {"ids": ["s168.0", "s168.1"], "text": ["\"You'll have to go for the doctor straight away.", "Gregor is ill."]}, "targets": {"ids": ["s168"], "text": ["Tienes que ir inmediatamente al médico, Gregorio está enfermo."]}}
{"sources": {"ids": ["s169"], "text": ["Quick, get the doctor."]}, "targets": {"ids": ["s169"], "text": ["Rápido, a buscar al médico."]}}
{"sources": {"ids": ["s170"], "text": ["Did you hear the way Gregor spoke just now?\""]}, "targets": {"ids": ["s170"], "text": ["¿Acabas de oír hablar a Gregorio?"]}}
{"sources": {"ids": ["s171"], "text": ["\"That was the voice of an animal\", said the chief clerk, with a calmness that was in contrast with his mother's screams."]}, "targets": {"ids": ["s171"], "text": ["– Es una voz de animal – dijo el apoderado en un tono de voz extremadamente bajo comparado con los gritos de la madre."]}}
{"sources": {"ids": ["s172.0", "s172.1"], "text": ["\"Anna!", "Anna!\" his father called into the kitchen through the entrance hall, clapping his hands, \"get a locksmith here, now!\""]}, "targets": {"ids": ["s172"], "text": ["– ¡Anna! iAnna! – gritó el padre en dirección a la cocina, a través de la antesala, y dando palmadas –.¡Ve a buscar inmediatamente un cerrajero!"]}}
{"sources": {"ids": ["s173.0", "s173.1"], "text": ["And the two girls, their skirts swishing, immediately ran out through the hall, wrenching open the front door of the flat as they went.", "How had his sister managed to get dressed so quickly?"]}, "targets": {"ids": ["s173"], "text": ["Y ya corrían las dos muchachas haciendo ruido con sus faldas por la antesala ¿cómo se habría vestido la hermana tan deprisa? – y abrieron la puerta de par en par."]}}
{"sources": {"ids": ["s174"], "text": ["There was no sound of the door banging shut again; they must have left it open; people often do in homes where something awful has happened."]}, "targets": {"ids": ["s174"], "text": ["No se oyó cerrar la puerta, seguramente la habían dejado abierta como suele ocurrir en las casas en las que ha ocurrido una gran desgracia."]}}
{"sources": {"ids": ["s175"], "text": ["Gregor, in contrast, had become much calmer."]}, "targets": {"ids": ["s175"], "text": ["Pero Gregorio ya estaba mucho más tranquilo."]}}
{"sources": {"ids": ["s176"], "text": ["So they couldn't understand his words any more, although they seemed clear enough to him, clearer than before - perhaps his ears had become used to the sound."]}, "targets": {"ids": ["s176"], "text": ["Así es que ya no se entendían sus palabras a pesar de que a él le habían parecido lo suficientemente claras, más claras que antes, sin duda como consecuencia de que el oído se iba acostumbrando."]}}
{"sources": {"ids": ["s177"], "text": ["They had realised, though, that there was something wrong with him, and were ready to help."]}, "targets": {"ids": ["s177"], "text": ["Pero en todo caso ya se creía en el hecho de que algo andaba mal respecto a Gregorio, y se estaba dispuesto a prestarle ayuda."]}}
{"sources": {"ids": ["s178"], "text": ["The first response to his situation had been confident and wise, and that made him feel better."]}, "targets": {"ids": ["s178"], "text": ["La decisión y seguridad con que fueron tomadas las primeras disposiciones le sentaron bien."]}}
{"sources": {"ids": ["s179"], "text": ["He felt that he had been drawn back in among people, and from the doctor and the locksmith he expected great and surprising achievements - although he did not really distinguish one from the other."]}, "targets": {"ids": ["s179"], "text": ["De nuevo se consideró incluido en el círculo humano y esperaba de ambos, del médico y del cerrajero, sin distinguirlos del todo entre sí, excelentes y sorprendentes resultados."]}}
{"sources": {"ids": ["s180"], "text": ["Whatever was said next would be crucial, so, in order to make his voice as clear as possible, he coughed a little, but taking care to do this not too loudly as even this might well sound different from the way that a human coughs and he was no longer sure he could judge this for himself."]}, "targets": {"ids": ["s180"], "text": ["Con el fin de tener una voz lo más clara posible en las decisivas conversaciones que se avecinaban, tosió un poco esforzándose, sin embargo, por hacerlo con mucha moderación, porque posiblemente incluso ese ruido sonaba de una forma distinta a la voz humana, hecho que no confiaba poder distinguir él mismo."]}}
{"sources": {"ids": ["s181"], "text": ["Meanwhile, it had become very quiet in the next room."]}, "targets": {"ids": ["s181"], "text": ["Mientras tanto en la habitación contigua reinaba el silencio."]}}
{"sources": {"ids": ["s182"], "text": ["Perhaps his parents were sat at the table whispering with the chief clerk, or perhaps they were all pressed against the door and listening."]}, "targets": {"ids": ["s182"], "text": ["Quizá los padres estaban sentados a la mesa con el apoderado y cuchicheaban, quizá todos estaban arrimados a la puerta y escuchaban."]}}
{"sources": {"ids": ["s183.0", "s183.1"], "text": ["Gregor slowly pushed his way over to the door with the chair.", "Once there he let go of it and threw himself onto the door, holding himself upright against it using the adhesive on the tips of his legs."]}, "targets": {"ids": ["s183"], "text": ["Gregorio se acercó lentamente hacia la puerta con la ayuda de la silla, allí la soltó, se arrojó contra la puerta, se mantuvo erguido sobre ella – las callosidades de sus patitas estaban provistas de una substancia pegajosa – y descansó allí, durante un momento, del esfuerzo realizado."]}}
{"sources": {"ids": ["s184"], "text": ["He rested there a little while to recover from the effort involved and then set himself to the task of turning the key in the lock with his mouth."]}, "targets": {"ids": ["s184"], "text": ["A continuación comenzó a girar con la boca la llave, que estaba dentro de la cerradura."]}}
{"sources": {"ids": ["s185"], "text": ["He seemed, unfortunately, to have no proper teeth - how was he, then, to grasp the key? - but the lack of teeth was, of course, made up for with a very strong jaw; using the jaw, he really was able to start the key turning, ignoring the fact that he must have been causing some kind of damage as a brown fluid came from his mouth, flowed over the key and dripped onto the floor."]}, "targets": {"ids": ["s185"], "text": ["Por desgracia, no parecía tener dientes propiamente dichos ¿con qué iba a agarrar la llave? –, pero, por el contrario, las mandíbulas eran, desde luego, muy poderosas, con su ayuda puso la llave, efectivamente, en movimiento, y no se daba cuenta de que, sin duda, se estaba causando algún daño, porque un líquido parduzco le salía de la boca, chorreaba por la llave y goteaba hasta el suelo."]}}
{"sources": {"ids": ["s186"], "text": ["\"Listen\", said the chief clerk in the next room, \"he's turning the key.\""]}, "targets": {"ids": ["s186"], "text": ["– Escuchen ustedes – dijo el apoderado en la habitación contigua –, está dando la vuelta a la llave."]}}
{"sources": {"ids": ["s187"], "text": ["Gregor was greatly encouraged by this; but they all should have been calling to him, his father and his mother too: \"Well done, Gregor\", they should have cried, \"keep at it, keep hold of the lock!\""]}, "targets": {"ids": ["s187.0", "s187.1"], "text": ["Esto significó un gran estímulo para Gregorio; pero todos debían haberle animado, incluso el padre y la madre. «iVamos Gregorio! – debían haber aclamado –.", "¡Duro con ello, duro con la cerradura!»"]}}
{"sources": {"ids": ["s188"], "text": ["And with the idea that they were all excitedly following his efforts, he bit on the key with all his strength, paying no attention to the pain he was causing himself."]}, "targets": {"ids": ["s188"], "text": ["Y ante la idea de que todos seguían con expectación sus esfuerzos, se aferró ciegamente a la llave con todas las fuerzas que fue capaz de reunir."]}}
{"sources": {"ids": ["s189"], "text": ["As the key turned round he turned around the lock with it, only holding himself upright with his mouth, and hung onto the key or pushed it down again with the whole weight of his body as needed."]}, "targets": {"ids": ["s189"], "text": ["A medida que avanzaba el giro de la llave, Gregorio se movía en torno a la cerradura, ya sólo se mantenía de pie con la boca, y, según era necesario, se colgaba de la llave o la apretaba de nuevo hacia dentro con todo el peso de su cuerpo."]}}
{"sources": {"ids": ["s190.0", "s190.1"], "text": ["The clear sound of the lock as it snapped back was Gregor's sign that he could break his concentration, and as he regained his breath he said to himself: \"So, I didn't need the locksmith after all\".", "Then he lay his head on the handle of the door to open it completely."]}, "targets": {"ids": ["s190.0", "s190.1"], "text": ["El sonido agudo de la cerradura, que se abrió por fin, despertó del todo a Gregorio.", "Respirando profundamente dijo para sus adentros: «No he necesitado al cerrajero», y apoyó la cabeza sobre el picaporte para abrir la puerta del todo."]}}
{"sources": {"ids": ["s191"], "text": ["Because he had to open the door in this way, it was already wide open before he could be seen."]}, "targets": {"ids": ["s191"], "text": ["Como tuvo que abrir la puerta de esta forma, ésta estaba ya bastante abierta y todavía no se le veía."]}}
{"sources": {"ids": ["s192"], "text": ["He had first to slowly turn himself around one of the double doors, and he had to do it very carefully if he did not want to fall flat on his back before entering the room."]}, "targets": {"ids": ["s192"], "text": ["En primer lugar tenía que darse lentamente la vuelta sobre sí mismo, alrededor de la hoja de la puerta, y ello con mucho cuidado si no quería caer torpemente de espaldas justo ante el umbral de la habitación."]}}
{"sources": {"ids": ["s193.0", "s193.1"], "text": ["He was still occupied with this difficult movement, unable to pay attention to anything else, when he heard the chief clerk exclaim a loud \"Oh!\", which sounded like the soughing of the wind.", "Now he also saw him - he was the nearest to the door - his hand pressed against his open mouth and slowly retreating as if driven by a steady and invisible force."]}, "targets": {"ids": ["s193"], "text": ["Todavía estaba absorto en llevar a cabo aquel difícil movimiento y no tenía tiempo de prestar atención a otra cosa, cuando escuchó al apoderado lanzar en voz alta un «¡Oh!» que sonó como un silbido del viento, y en ese momento vio también cómo aquél, que era el más cercano a la puerta, se tapaba con la mano la boca abierta y retrocedía lentamente como si le empujase una fuerza invisible que actuaba regularmente."]}}
{"sources": {"ids": ["s194.0", "s194.1"], "text": ["Gregor's mother, her hair still dishevelled from bed despite the chief clerk's being there, looked at his father.", "Then she unfolded her arms, took two steps forward towards Gregor and sank down onto the floor into her skirts that spread themselves out around her as her head disappeared down onto her breast."]}, "targets": {"ids": ["s194"], "text": ["La madre – a pesar de la presencia del apoderado, estaba allí con los cabellos desenredados y levantados hacia arriba de haber pasado la noche – miró en primer lugar al padre con las manos juntas, dio a continuación dos pasos hacia Gregorio y, con el rostro completamente oculto en su pecho, cayó al suelo en medio de sus faldas, que quedaron extendidas a su alrededor."]}}
{"sources": {"ids": ["s195.0", "s195.1"], "text": ["His father looked hostile, and clenched his fists as if wanting to knock Gregor back into his room.", "Then he looked uncertainly round the living room, covered his eyes with his hands and wept so that his powerful chest shook."]}, "targets": {"ids": ["s195"], "text": ["El padre cerró el puño con expresión amenazadora, como si quisiera empujar de nuevo a Gregorio a su habitación, miró inseguro a su alrededor por el cuarto de estar, después se tapó los ojos con las manos y lloró de tal forma que su robusto pecho se estremecía por el llanto."]}}
{"sources": {"ids": ["s196.0", "s196.1"], "text": ["So Gregor did not go into the room, but leant against the inside of the other door which was still held bolted in place.", "In this way only half of his body could be seen, along with his head above it which he leant over to one side as he peered out at the others."]}, "targets": {"ids": ["s196"], "text": ["Gregorio no entró, pues, en la habitación, sino que se apoyó en la parte intermedia de la hoja de la puerta que permanecía cerrada, de modo que sólo podía verse la mitad de su cuerpo y sobre él la cabeza, inclinada a un lado, con la cual miraba hacia los demás."]}}
{"sources": {"ids": ["s197"], "text": ["Meanwhile the day had become much lighter; part of the endless, grey-black building on the other side of the street - which was a hospital - could be seen quite clearly with the austere and regular line of windows piercing its façade; the rain was still falling, now throwing down large, individual droplets which hit the ground one at a time."]}, "targets": {"ids": ["s197.0", "s197.1"], "text": ["Entre tanto el día había aclarado; al otro lado de la calle se distinguía claramente una parte del edificio de enfrente, negruzco e interminable era un hospital, con sus ventanas regulares que rompían duramente la fachada.", "Todavía caía la lluvia, pero sólo a grandes gotas, que se distinguían una por una, y que eran lanzadas hacia abajo aisladamente sobre la tierra."]}}
{"sources": {"ids": ["s198"], "text": ["The washing up from breakfast lay on the table; there was so much of it because, for Gregor's father, breakfast was the most important meal of the day and he would stretch it out for several hours as he sat reading a number of different newspapers."]}, "targets": {"ids": ["s198"], "text": ["Las piezas de la vajilla del desayuno se extendían en gran cantidad sobre la mesa porque para el padre el desayuno era la comida principal del día, que prolongaba durante horas con la lectura de diversos periódicos."]}}
{"sources": {"ids": ["s199"], "text": ["On the wall exactly opposite there was photograph of Gregor when he was a lieutenant in the army, his sword in his hand and a carefree smile on his face as he called forth respect for his uniform and bearing."]}, "targets": {"ids": ["s199"], "text": ["Justamente en la pared de enfrente había una fotografía de Gregorio, de la época de su servicio militar, que le representaba con uniforme de teniente, y cómo, con la mano sobre la espada, sonriendo despreocupadamente, exigía respeto para su actitud y su uniforme."]}}
{"sources": {"ids": ["s200"], "text": ["The door to the entrance hall was open and as the front door of the flat was also open he could see onto the landing and the stairs where they began their way down below."]}, "targets": {"ids": ["s200"], "text": ["La puerta del vestíbulo estaba abierta y, como la puerta del piso también estaba abierta, se podía ver el rellano de la escalera y el comienzo de la misma, que conducía hacia abajo."]}}
{"sources": {"ids": ["s201"], "text": ["\"Now, then\", said Gregor, well aware that he was the only one to have kept calm, \"I'll get dressed straight away now, pack up my samples and set off."]}, "targets": {"ids": ["s201"], "text": ["Bueno- dijo Gregorio, y era completamente consciente de que era el único que había conservado la tranquilidad, me vestiré inmediatamente, empaquetaré el muestrario y saldré de viaje."]}}
{"sources": {"ids": ["s202"], "text": ["Will you please just let me leave?"]}, "targets": {"ids": ["s202"], "text": ["¿Queréis dejarme marchar?"]}}
{"sources": {"ids": ["s203"], "text": ["You can see\", he said to the chief clerk, \"that I'm not stubborn and I like to do my job; being a commercial traveller is arduous but without travelling I couldn't earn my living."]}, "targets": {"ids": ["s203"], "text": ["Bueno, señor apoderado, ya ve usted que no soy obstinado y me gusta trabajar, viajar es fatigoso, pero no podría vivir sin viajar."]}}
{"sources": {"ids": ["s204"], "text": ["So where are you going, in to the office?"]}, "targets": {"ids": ["s204.0", "s204.1"], "text": ["¿Adónde va usted, señor apoderado?", "¿Al almacén?"]}}
{"sources": {"ids": ["s205"], "text": ["Yes?"]}, "targets": {"ids": ["s205"], "text": ["¿Sí?"]}}
{"sources": {"ids": ["s206"], "text": ["Will you report everything accurately, then?"]}, "targets": {"ids": ["s206"], "text": ["¿Lo contará usted todo tal como es en realidad?"]}}
{"sources": {"ids": ["s207"], "text": ["It's quite possible for someone to be temporarily unable to work, but that's just the right time to remember what's been achieved in the past and consider that later on, once the difficulty has been removed, he will certainly work with all the more diligence and concentration."]}, "targets": {"ids": ["s207"], "text": ["En un momento dado puede uno ser incapaz de trabajar, pero después llega el momento preciso de acordarse de los servicios prestados y de pensar que después, una vez superado el obstáculo, uno trabajará, con toda seguridad, con más celo y concentración."]}}
{"sources": {"ids": ["s208"], "text": ["You're well aware that I'm seriously in debt to our employer as well as having to look after my parents and my sister, so that I'm trapped in a difficult situation, but I will work my way out of it again."]}, "targets": {"ids": ["s208.0", "s208.1"], "text": ["Yo le debo mucho al jefe, bien lo sabe usted.", "Por otra parte, tengo a mi cuidado a mis padres y a mi hermana."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s208.2"], "text": ["Estoy en un aprieto, pero saldré de él."]}}
{"sources": {"ids": ["s209"], "text": ["Please don't make things any harder for me than they are already, and don't take sides against me at the office."]}, "targets": {"ids": ["s209"], "text": ["Pero no me lo haga usted más difícil de lo que ya es."]}}
{"sources": {"ids": ["s210"], "text": ["I know that nobody likes the travellers."]}, "targets": {"ids": ["s210"], "text": ["Ya sé que no se quiere bien al viajante."]}}
{"sources": {"ids": ["s211"], "text": ["They think we earn an enormous wage as well as having a soft time of it."]}, "targets": {"ids": ["s211"], "text": ["Se piensa que gana un montón de dinero y se da la gran vida."]}}
{"sources": {"ids": ["s212.0", "s212.1"], "text": ["That's just prejudice but they have no particular reason to think better of it.", "But you, sir, you have a better overview than the rest of the staff, in fact, if I can say this in confidence, a better overview than the boss himself - it's very easy for a businessman like him to make mistakes about his employees and judge them more harshly than he should."]}, "targets": {"ids": ["s212"], "text": ["Es cierto que no hay una razón especial para meditar a fondo sobre este prejuicio, pero usted, señor apoderado, usted tiene una visión de conjunto de las circunstancias mejor que la que tiene el resto del personal; sí, en confianza, incluso una visión de conjunto mejor que la del mismo jefe, que, en su condición de empresario, cambia fácilmente de opinión en perjuicio del empleado."]}}
{"sources": {"ids": ["s213"], "text": ["And you're also well aware that we travellers spend almost the whole year away from the office, so that we can very easily fall victim to gossip and chance and groundless complaints, and it's almost impossible to defend yourself from that sort of thing, we don't usually even hear about them, or if at all it's when we arrive back home exhausted from a trip, and that's when we feel the harmful effects of what's been going on without even knowing what caused them."]}, "targets": {"ids": ["s213"], "text": ["También sabe usted muy bien que el viajante, que casi todo el año está fuera del almacén, puede convertirse fácilmente en víctima de murmuraciones, casualidades y quejas infundadas, contra las que le resulta absolutamente imposible defenderse, porque la mayoría de las veces no se entera de ellas y más tarde, cuando, agotado, ha terminado un viaje, siente sobre su propia carne, una vez en el hogar, las funestas consecuencias cuyas causas no puede comprender."]}}
{"sources": {"ids": ["s214"], "text": ["Please, don't go away, at least first say something to show that you grant that I'm at least partly right!\""]}, "targets": {"ids": ["s214"], "text": ["Señor apoderado, no se marche usted sin haberme dicho una palabra que me demuestre que, al menos en una pequeña parte, me da usted la razón."]}}
{"sources": {"ids": ["s215.0", "s215.1", "s215.2"], "text": ["But the chief clerk had turned away as soon as Gregor had started to speak, and, with protruding lips, only stared back at him over his trembling shoulders as he left.", "He did not keep still for a moment while Gregor was speaking, but moved steadily towards the door without taking his eyes off him.", "He moved very gradually, as if there had been some secret prohibition on leaving the room."]}, "targets": {"ids": ["s215"], "text": ["Pero el apoderado ya se había dado la vuelta a las primeras palabras de Gregorio, y por encima del hombro, que se movía convulsivamente, miraba hacia Gregorio poniendo los labios en forma de morro, y mientras Gregorio hablaba no estuvo quieto ni un momento, sino que, sin perderle de vista, se iba deslizando hacia la puerta, pero muy lentamente, como si existiese una prohibición secreta de abandonar la habitación."]}}
{"sources": {"ids": ["s216"], "text": ["It was only when he had reached the entrance hall that he made a sudden movement, drew his foot from the living room, and rushed forward in a panic."]}, "targets": {"ids": ["s216"], "text": ["Ya se encontraba en el vestíbulo y, a juzgar por el movimiento repentino con que sacó el pie por última vez del cuarto de estar, podría haberse creído que acababa de quemarse la suela."]}}
{"sources": {"ids": ["s217"], "text": ["In the hall, he stretched his right hand far out towards the stairway as if out there, there were some supernatural force waiting to save him."]}, "targets": {"ids": ["s217"], "text": ["Ya en el vestíbulo, extendió la mano derecha lejos de sí y en dirección a la escalera, como si allí le esperase realmente una salvación sobrenatural."]}}
{"sources": {"ids": ["s218"], "text": ["Gregor realised that it was out of the question to let the chief clerk go away in this mood if his position in the firm was not to be put into extreme danger."]}, "targets": {"ids": ["s218"], "text": ["Gregorio comprendió que, de ningún modo, debía dejar marchar al apoderado en este estado de ánimo, si es que no quería ver extremadamente amenazado su trabajo en el almacén."]}}
{"sources": {"ids": ["s219"], "text": ["That was something his parents did not understand very well; over the years, they had become convinced that this job would provide for Gregor for his entire life, and besides, they had so much to worry about at present that they had lost sight of any thought for the future."]}, "targets": {"ids": ["s219"], "text": ["Los padres no entendían todo esto demasiado bien: durante todos estos largos años habían llegado al convencimiento de que Gregorio estaba colocado en este almacén para el resto de su vida, y además, con las preocupaciones actuales, tenían tanto que hacer, que habían perdido toda previsión."]}}
{"sources": {"ids": ["s220.0"], "text": ["Gregor, though, did think about the future."]}, "targets": {"ids": ["s220.0"], "text": ["Pero Gregorio poseía esa previsión."]}}
{"sources": {"ids": ["s220.1"], "text": ["The chief clerk had to be held back, calmed down, convinced and finally won over; the future of Gregor and his family depended on it!"]}, "targets": {"ids": ["s220.1", "s220.2"], "text": ["El apoderado tenía que ser retenido, tranquilizado, persuadido y, finalmente, atraído.", "¡El futuro de Gregorio y de su familia dependía de ello!"]}}
{"sources": {"ids": ["s221"], "text": ["If only his sister were here!"]}, "targets": {"ids": ["s221"], "text": ["¡Si hubiese estado aquí la hermana!"]}}
{"sources": {"ids": ["s222.0", "s222.1"], "text": ["She was clever; she was already in tears while Gregor was still lying peacefully on his back.", "And the chief clerk was a lover of women, surely she could persuade him; she would close the front door in the entrance hall and talk him out of his shocked state."]}, "targets": {"ids": ["s222"], "text": ["Ella era lista; ya había llorado cuando Gregorio toda vía estaba tranquilamente sobre su espalda, y seguro que el apoderado, ese aficionado a las mujeres, se hubiese dejado llevar por ella; ella habría cerrado la puerta del piso y en el vestí bulo le hubiese disuadido de su miedo."]}}
{"sources": {"ids": ["s223"], "text": ["But his sister was not there, Gregor would have to do the job himself."]}, "targets": {"ids": ["s223"], "text": ["Pero lo cierto es que la hermana no estaba aquí y Gregorio tenía que actuar."]}}
{"sources": {"ids": ["s224"], "text": ["And without considering that he still was not familiar with how well he could move about in his present state, or that his speech still might not - or probably would not - be understood, he let go of the door; pushed himself through the opening; tried to reach the chief clerk on the landing who, ridiculously, was holding on to the banister with both hands; but Gregor fell immediately over and, with a little scream as he sought something to hold onto, landed on his numerous little legs."]}, "targets": {"ids": ["s224.0", "s224.1"], "text": ["Y sin pensar que no conocía todavía su actual capacidad de movimiento, y que sus palabras posiblemente, seguramente incluso, no habían sido entendidas, abandonó la hoja de la puerta y se deslizó a través del hueco abierto.", "Pretendía dirigirse hacia el apodera do que, de una forma grotesca, se agarraba ya con ambas manos a la barandilla del rellano; pero, buscando algo en que apoyarse, se cayó inmediatamente sobre sus múltiples patitas, dando un pequeño grito."]}}
{"sources": {"ids": ["s225"], "text": ["Hardly had that happened than, for the first time that day, he began to feel alright with his body; the little legs had the solid ground under them; to his pleasure, they did exactly as he told them; they were even making the effort to carry him where he wanted to go; and he was soon believing that all his sorrows would soon be finally at an end."]}, "targets": {"ids": ["s225"], "text": ["Apenas había sucedido esto, sintió por primera vez en esta mañana un bienestar físico: las patitas tenían suelo firme por debajo, obedecían a la perfección, como advirtió con alegría; incluso intentaban transportarle hacia donde él quería; y ya creía Gregorio que el alivio definitivo de todos sus males se encontraba a su alcance;"]}}
{"sources": {"ids": ["s226.0", "s226.1"], "text": ["He held back the urge to move but swayed from side to side as he crouched there on the floor.", "His mother was not far away in front of him and seemed, at first, quite engrossed in herself, but then she suddenly jumped up with her arms outstretched and her fingers spread shouting: \"Help, for pity's sake, Help!\""]}, "targets": {"ids": ["s226.0"], "text": ["pero en el mismo momento en que, balanceándose por el movimiento reprimido, no lejos de su madre, permanecía en el suelo justo enfrente de ella, ésta, que parecía completamente sumida en sus propios pensamientos, dio un salto hacia arriba, con los brazos extendidos, con los dedos muy separados entre sí, y exclamó: – ¡Socorro, por el amor de Dios, socorro!"]}}
{"sources": {"ids": ["s226.2"], "text": ["The way she held her head suggested she wanted to see Gregor better, but the unthinking way she was hurrying backwards showed that she did not; she had forgotten that the table was behind her with all the breakfast things on it; when she reached the table she sat quickly down on it without knowing what she was doing; without even seeming to notice that the coffee pot had been knocked over and a gush of coffee was pouring down onto the carpet."]}, "targets": {"ids": ["s226.1"], "text": ["Mantenía la cabeza inclinada, como si quisiera ver mejor a Gregorio, pero, en contradicción con ello, retrocedió atropelladamente; había olvidado que detrás de ella estaba la mesa puesta; cuando hubo llegado a ella, se sentó encima precipitadamente, como fuera de sí, y no pareció notar que, junto a ella, el café de la cafetera volcada, caía a chorros sobre la alfombra."]}}
{"sources": {"ids": ["s227"], "text": ["\"Mother, mother\", said Gregor gently, looking up at her."]}, "targets": {"ids": ["s227"], "text": ["– iMadre, madre! – dijo Gregorio en voz baja, y miró hacia ella."]}}
{"sources": {"ids": ["s228"], "text": ["He had completely forgotten the chief clerk for the moment, but could not help himself snapping in the air with his jaws at the sight of the flow of coffee."]}, "targets": {"ids": ["s228"], "text": ["Por un momento había olvidado completamente al apoderado; por el contrario, no pudo evitar, a la vista del café que se derramaba, abrir y cerrar varias veces sus mandíbulas al vacío."]}}
{"sources": {"ids": ["s229"], "text": ["That set his mother screaming anew, she fled from the table and into the arms of his father as he rushed towards her."]}, "targets": {"ids": ["s229"], "text": ["Al verlo la madre gritó nuevamente, huyó de la mesa y cayó en los brazos del padre, que corría a su encuentro."]}}
{"sources": {"ids": ["s230"], "text": ["Gregor, though, had no time to spare for his parents now; the chief clerk had already reached the stairs; with his chin on the banister, he looked back for the last time."]}, "targets": {"ids": ["s230.0", "s230.1"], "text": ["Pero Gregorio no tenía ahora tiempo para sus padres.", "El apoderado se encontraba ya en la escalera; con la barbilla sobre la barandilla miró de nuevo por última vez."]}}
{"sources": {"ids": ["s231"], "text": ["Gregor made a run for him; he wanted to be sure of reaching him; the chief clerk must have expected something, as he leapt down several steps at once and disappeared; his shouts resounding all around the staircase."]}, "targets": {"ids": ["s231.0", "s231.1"], "text": ["Gregorio tomó impulso para alcanzarle con la mayor seguridad posible.", "El apoderado debió adivinar algo, porque saltó de una vez varios escalones y desapareció; pero lanzó aún un «¡Uh!», que se oyó en toda la escalera."]}}
{"sources": {"ids": ["s232.0", "s232.1"], "text": ["The flight of the chief clerk seemed, unfortunately, to put Gregor's father into a panic as well.", "Until then he had been relatively self controlled, but now, instead of running after the chief clerk himself, or at least not impeding Gregor as he ran after him, Gregor's father seized the chief clerk's stick in his right hand (the chief clerk had left it behind on a chair, along with his hat and overcoat), picked up a large newspaper from the table with his left, and used them to drive Gregor back into his room, stamping his foot at him as he went."]}, "targets": {"ids": ["s232"], "text": ["Lamentablemente esta huida del apoderado pareció desconcertar del todo al padre, que hasta ahora había estado relativamente sereno, pues en lugar de perseguir él mismo al apoderado, o, al menos, no obstaculizar a Gregorio en su persecución, agarró con la mano derecha el bastón del apoderado, que aquél había dejado sobre la silla junto con el sombrero y el gabán; tomó con la mano izquierda un gran periódico que había sobre la mesa y, dando patadas en el suelo, comenzó a hacer retroceder a Gregorio a su habitación blandiendo el bastón y el periódico."]}}
{"sources": {"ids": ["s233"], "text": ["Gregor's appeals to his father were of no help, his appeals were simply not understood, however much he humbly turned his head his father merely stamped his foot all the harder."]}, "targets": {"ids": ["s233"], "text": ["De nada sirvieron los ruegos de Gregorio, tampoco fueron entendidos, y por mucho que girase humildemente la cabeza, el padre pataleaba aún con más fuerza."]}}
{"sources": {"ids": ["s234"], "text": ["Across the room, despite the chilly weather, Gregor's mother had pulled open a window, leant far out of it and pressed her hands to her face."]}, "targets": {"ids": ["s234"], "text": ["Al otro lado, la madre había abierto de par en par una ventana, a pesar del tiempo frío, e inclinada hacia fuera se cubría el rostro con las manos."]}}
{"sources": {"ids": ["s235"], "text": ["A strong draught of air flew in from the street towards the stairway, the curtains flew up, the newspapers on the table fluttered and some of them were blown onto the floor."]}, "targets": {"ids": ["s235"], "text": ["Entre la calle y la escalera se estableció una fuerte corriente de aire, las cortinas de las ventanas volaban, se agitaban los periódicos de encima de la mesa, las hojas sueltas revoloteaban por el suelo."]}}
{"sources": {"ids": ["s236"], "text": ["Nothing would stop Gregor's father as he drove him back, making hissing noises at him like a wild man."]}, "targets": {"ids": ["s236"], "text": ["El padre le acosaba implacablemente y daba silbidos como un loco."]}}
{"sources": {"ids": ["s237"], "text": ["Gregor had never had any practice in moving backwards and was only able to go very slowly."]}, "targets": {"ids": ["s237"], "text": ["Pero Gregorio todavía no tenía mucha práctica en andar hacia atrás, andaba realmente muy despacio."]}}
{"sources": {"ids": ["s238"], "text": ["If Gregor had only been allowed to turn round he would have been back in his room straight away, but he was afraid that if he took the time to do that his father would become impatient, and there was the threat of a lethal blow to his back or head from the stick in his father's hand any moment."]}, "targets": {"ids": ["s238"], "text": ["Si Gregorio se hubiese podido dar la vuelta, enseguida hubiese estado en su habitación, pero tenía miedo de impacientar al padre con su lentitud al darse la vuelta, y a cada instante le amenazaba el golpe mortal del bastón en la espalda o la cabeza."]}}
{"sources": {"ids": ["s239"], "text": ["Eventually, though, Gregor realised that he had no choice as he saw, to his disgust, that he was quite incapable of going backwards in a straight line; so he began, as quickly as possible and with frequent anxious glances at his father, to turn himself round."]}, "targets": {"ids": ["s239"], "text": ["Finalmente, no le quedó a Gregorio otra solución, pues advirtió con angustia que andando hacia atrás ni siquiera era capaz de mantener la dirección, y así, mirando con temor constantemente a su padre de reojo, comenzó a darse la vuelta con la mayor rapidez posible, pero, en realidad, con una gran lentitud."]}}
{"sources": {"ids": ["s240"], "text": ["It went very slowly, but perhaps his father was able to see his good intentions as he did nothing to hinder him, in fact now and then he used the tip of his stick to give directions from a distance as to which way to turn."]}, "targets": {"ids": ["s240"], "text": ["Quizá advirtió el padre su buena voluntad, porque no sólo no le obstaculizó en su empeño, sino que, con la punta de su bastón, le dirigía de vez en cuando, desde lejos, en su movimiento giratorio."]}}
{"sources": {"ids": ["s241"], "text": ["If only his father would stop that unbearable hissing!"]}, "targets": {"ids": ["s241"], "text": ["¡Si no hubiese sido por ese insoportable silbar del padre!"]}}
{"sources": {"ids": ["s242"], "text": ["It was making Gregor quite confused."]}, "targets": {"ids": ["s242"], "text": ["Por su culpa Gregorio perdía la cabeza por completo."]}}
{"sources": {"ids": ["s243"], "text": ["When he had nearly finished turning round, still listening to that hissing, he made a mistake and turned himself back a little the way he had just come."]}, "targets": {"ids": ["s243"], "text": ["Ya casi se había dado la vuelta del todo cuando, siempre oyendo ese silbido, incluso se equivocó y retrocedió un poco en su vuelta."]}}
{"sources": {"ids": ["s244"], "text": ["He was pleased when he finally had his head in front of the doorway, but then saw that it was too narrow, and his body was too broad to get through it without further difficulty."]}, "targets": {"ids": ["s244"], "text": ["Pero cuando por fin, feliz, tenía ya la cabeza ante la puerta, resultó que su cuerpo era demasiado ancho para pasar por ella sin más."]}}
{"sources": {"ids": ["s245"], "text": ["In his present mood, it obviously did not occur to his father to open the other of the double doors so that Gregor would have enough space to get through."]}, "targets": {"ids": ["s245"], "text": ["Naturalmente, al padre, en su actual estado de ánimo, ni siquiera se le ocurrió ni por lo más remoto abrir la otra hoja de la puerta para ofrecer a Gregorio espacio suficiente."]}}
{"sources": {"ids": ["s246.0", "s246.1"], "text": ["He was merely fixed on the idea that Gregor should be got back into his room as quickly as possible.", "Nor would he ever have allowed Gregor the time to get himself upright as preparation for getting through the doorway."]}, "targets": {"ids": ["s246"], "text": ["Su idea fija consistía solamente en que Gregorio tenía que entrar en su habitación lo más rápidamente posible; tampoco hubiera permitido jamás los complicados preparativos que necesitaba Gregorio para incorporarse y, de este modo, atravesar la puerta."]}}
{"sources": {"ids": ["s247"], "text": ["What he did, making more noise than ever, was to drive Gregor forwards all the harder as if there had been nothing in the way; it sounded to Gregor as if there was now more than one father behind him; it was not a pleasant experience, and Gregor pushed himself into the doorway without regard for what might happen."]}, "targets": {"ids": ["s247.0", "s247.1"], "text": ["Es más, empujaba hacia adelante a Gregorio con mayor ruido aún, como si no existiese obstáculo alguno.", "Ya no sonaba tras de Gregorio como si fuese la voz de un solo padre; ahora ya no había que andarse con bromas, y Gregorio se empotró en la puerta – pasase lo que pasase."]}}
{"sources": {"ids": ["s248.0"], "text": ["One side of his body lifted itself, he lay at an angle in the doorway, one flank scraped on the white door and was painfully injured, leaving vile brown flecks on it, soon he was stuck fast and would not have been able to move at all by himself, the little legs along one side hung quivering in the air while those on the other side were pressed painfully against the ground."]}, "targets": {"ids": ["s248.0"], "text": ["Uno de los costados se levantó, ahora estaba atravesado en el hueco de la puerta, su costado estaba herido por completo, en la puerta blanca quedaron marcadas unas manchas desagradables, pronto se quedó atascado y solo no hubiera podido moverse, las patitas de un costado estaban colgadas en el aire, y temblaban, las del otro lado permanecían aplastadas dolorosamente contra el suelo."]}}
{"sources": {"ids": ["s248.1"], "text": ["Then his father gave him a hefty shove from behind which released him from where he was held and sent him flying, and heavily bleeding, deep into his room."]}, "targets": {"ids": ["s248.1"], "text": ["Entonces el padre le dio por detrás un fuerte empujón que, en esta situación, le produjo un auténtico alivio, y Gregorio penetró profundamente en su habitación sangrando con intensidad."]}}
{"sources": {"ids": ["s249"], "text": ["The door was slammed shut with the stick, then, finally, all was quiet."]}, "targets": {"ids": ["s249"], "text": ["La puerta fue cerrada con el bastón y a continuación se hizo, por fin, el silencio."]}}
{"sources": {"ids": ["s250"], "text": ["II"]}, "targets": {"ids": ["s250"], "text": ["Capítulo II"]}}
{"sources": {"ids": ["s251"], "text": ["It was not until it was getting dark that evening that Gregor awoke from his deep and coma-like sleep."]}, "targets": {"ids": ["s251"], "text": ["Hasta la caída de la tarde no se despertó Gregorio de su profundo sueño similar a una pérdida de conocimiento."]}}
{"sources": {"ids": ["s252.0", "s252.1"], "text": ["He would have woken soon afterwards anyway even if he hadn't been disturbed, as he had had enough sleep and felt fully rested.", "But he had the impression that some hurried steps and the sound of the door leading into the front room being carefully shut had woken him."]}, "targets": {"ids": ["s252"], "text": ["Seguramente no se hubiese despertado mucho más tarde, aun sin ser molestado, porque se sentía suficientemente repuesto y descansado; sin embargo, le parecía como si le hubiesen despertado unos pasos fugaces y el ruido de la puerta que daba al vestíbulo al ser cerrada con cuidado."]}}
{"sources": {"ids": ["s253"], "text": ["The light from the electric street lamps shone palely here and there onto the ceiling and tops of the furniture, but down below, where Gregor was, it was dark."]}, "targets": {"ids": ["s253"], "text": ["El resplandor de las farolas eléctricas de la calle se reflejaba pálidamente aquí y allí, en el techo de la habitación y en las partes altas de los muebles, pero abajo, donde se encontraba Gregorio, estaba oscuro."]}}
{"sources": {"ids": ["s254"], "text": ["He pushed himself over to the door, feeling his way clumsily with his antennae - of which he was now beginning to learn the value - in order to see what had been happening there."]}, "targets": {"ids": ["s254"], "text": ["Tanteando todavía torpemente con sus antenas, que ahora aprendía a valorar, se deslizó lentamente hacia la puerta para ver lo que había ocurrido allí."]}}
{"sources": {"ids": ["s255"], "text": ["The whole of his left side seemed like one, painfully stretched scar, and he limped badly on his two rows of legs."]}, "targets": {"ids": ["s255"], "text": ["Su costado izquierdo parecía una única y larga cicatriz que le daba desagradables tirones y le obligaba realmente a cojear con sus dos filas de patas."]}}
{"sources": {"ids": ["s256"], "text": ["One of the legs had been badly injured in the events of that morning - it was nearly a miracle that only one of them had been - and dragged along lifelessly."]}, "targets": {"ids": ["s256"], "text": ["Por cierto, que una de las patitas había resultado gravemente herida durante los incidentes de la mañana – casi parecía un milagro que sólo una hubiese resultado herida –, y se arrastraba sin vida."]}}
{"sources": {"ids": ["s257.0", "s257.1"], "text": ["It was only when he had reached the door that he realised what it actually was that had drawn him over to it; it was the smell of something to eat.", "By the door there was a dish filled with sweetened milk with little pieces of white bread floating in it."]}, "targets": {"ids": ["s257"], "text": ["Sólo cuando ya había llegado a la puerta advirtió lo que le había atraído hacia ella, había sido el olor a algo comestible, porque allí había una escudilla llena de leche dulce en la que nadaban trocitos de pan."]}}
{"sources": {"ids": ["s258"], "text": ["He was so pleased he almost laughed, as he was even hungrier than he had been that morning, and immediately dipped his head into the milk, nearly covering his eyes with it."]}, "targets": {"ids": ["s258"], "text": ["Estuvo a punto de llorar de alegría porque ahora tenía aún más hambre que por la mañana, e inmediatamente introdujo la cabeza dentro de la leche casi hasta por encima de los ojos."]}}
{"sources": {"ids": ["s259.0", "s259.1", "s259.2"], "text": ["But he soon drew his head back again in disappointment; not only did the pain in his tender left side make it difficult to eat the food - he was only able to eat if his whole body worked together as a snuffling whole - but the milk did not taste at all nice.", "Milk like this was normally his favourite drink, and his sister had certainly left it there for him because of that, but he turned, almost against his own will, away from the dish and crawled back into the centre of the room.", "Through the crack in the door, Gregor could see that the gas had been lit in the living room."]}, "targets": {"ids": ["s259"], "text": ["Pero pronto volvió a sacarla con desilusión, no sólo comer le resultaba difícil debido a su delicado costado izquierdo – sólo podía comer si todo su cuerpo cooperaba jadeando –, sino que, además, la leche, que siempre había sido su bebida favorita, y que seguramente por eso se la había traído la hermana, ya no le gustaba, es más, se retiró casi con repugnancia de la escudilla y retrocedió a rastras hacia el centro de la habitación."]}}
{"sources": {"ids": ["s260"], "text": ["His father at this time would normally be sat with his evening paper, reading it out in a loud voice to Gregor's mother, and sometimes to his sister, but there was now not a sound to be heard."]}, "targets": {"ids": ["s260"], "text": ["En el cuarto de estar, por lo que veía Gregorio a través de la rendija de la puerta, estaba encendido el gas, pero mientras que, como era habitual a estas horas del día, el padre solía leer en voz alta a la madre, y a veces también a la hermana, el periódico vespertino, ahora no se oía ruido alguno."]}}
{"sources": {"ids": ["s261"], "text": ["Gregor's sister would often write and tell him about this reading, but maybe his father had lost the habit in recent times."]}, "targets": {"ids": ["s261"], "text": ["Bueno, quizá esta costumbre de leer en voz alta, tal como le contaba y le escribía siempre su hermana, se había perdido del todo en los últimos tiempos."]}}
{"sources": {"ids": ["s262"], "text": ["It was so quiet all around too, even though there must have been somebody in the flat."]}, "targets": {"ids": ["s262"], "text": ["Pero todo a su alrededor permanecía en silencio, a pesar de que, sin duda, el piso no estaba vacío."]}}
{"sources": {"ids": ["s263"], "text": ["\"What a quiet life it is the family lead\", said Gregor to himself, and, gazing into the darkness, felt a great pride that he was able to provide a life like that in such a nice home for his sister and parents."]}, "targets": {"ids": ["s263"], "text": ["«¡Qué vida tan apacible lleva la familia!», se dijo Gregorio, y, mientras miraba fijamente la oscuridad que reinaba ante él, se sintió muy orgulloso de haber podido proporcionar a sus padres y a su hermana la vida que llevaban en una vivienda tan hermosa."]}}
{"sources": {"ids": ["s264"], "text": ["But what now, if all this peace and wealth and comfort should come to a horrible and frightening end?"]}, "targets": {"ids": ["s264"], "text": ["Pero ¿qué ocurriría si toda la tranquilidad, todo el bienestar, toda la satisfacción, llegase ahora a un terrible final?"]}}
{"sources": {"ids": ["s265"], "text": ["That was something that Gregor did not want to think about too much, so he started to move about, crawling up and down the room."]}, "targets": {"ids": ["s265"], "text": ["Para no perderse en tales pensamientos, prefirió Gregorio ponerse en movimiento y arrastrarse de acá para allá por la habitación."]}}
{"sources": {"ids": ["s266"], "text": ["Once during that long evening, the door on one side of the room was opened very slightly and hurriedly closed again; later on the door on the other side did the same; it seemed that someone needed to enter the room but thought better of it."]}, "targets": {"ids": ["s266"], "text": ["En una ocasión, durante el largo anochecer, se abrió una pequeña rendija una vez en una puerta lateral y otra vez en la otra, y ambas se volvieron a cerrar rápidamente; probablemente alguien tenía necesidad de entrar, pero, al mismo tiempo, sentía demasiada vacilación."]}}
{"sources": {"ids": ["s267"], "text": ["Gregor went and waited immediately by the door, resolved either to bring the timorous visitor into the room in some way or at least to find out who it was; but the door was opened no more that night and Gregor waited in vain."]}, "targets": {"ids": ["s267"], "text": ["Entonces Gregorio se paró justamente delante de la puerta del cuarto de estar, decidido a hacer entrar de alguna manera al indeciso visitante, o al menos, para saber de quién se trataba; pero la puerta ya no se abrió más y Gregorio esperó en vano."]}}
{"sources": {"ids": ["s268"], "text": ["The previous morning while the doors were locked everyone had wanted to get in there to him, but now, now that he had opened up one of the doors and the other had clearly been unlocked some time during the day, no-one came, and the keys were in the other sides."]}, "targets": {"ids": ["s268"], "text": ["Por la mañana temprano, cuando todas las puertas estaban bajo llave, todos querían entrar en su habitación, ahora que había abierto una puerta, y las demás habían sido abiertas sin duda durante el día, no venía nadie y, además, ahora las llaves estaban metidas en las cerraduras desde fuera."]}}
{"sources": {"ids": ["s269"], "text": ["It was not until late at night that the gaslight in the living room was put out, and now it was easy to see that his parents and sister had stayed awake all that time, as they all could be distinctly heard as they went away together on tip-toe."]}, "targets": {"ids": ["s269"], "text": ["Muy tarde, ya de noche, se apagó la luz en el cuarto de estar y entonces fue fácil comprobar que los padres y la hermana habían permanecido despiertos todo ese tiempo, porque tal y como se podía oír perfectamente, se retiraban de puntillas los tres juntos en este momento."]}}
{"sources": {"ids": ["s270"], "text": ["It was clear that no-one would come into Gregor's room any more until morning; that gave him plenty of time to think undisturbed about how he would have to re-arrange his life."]}, "targets": {"ids": ["s270"], "text": ["Así pues, seguramente hasta la mañana siguiente no entraría nadie más en la habitación de Gregorio; disponía de mucho tiempo para pensar, sin que nadie le molestase, sobre cómo debía organizar de nuevo su vida."]}}
{"sources": {"ids": ["s271.0", "s271.1", "s271.2"], "text": ["For some reason, the tall, empty room where he was forced to remain made him feel uneasy as he lay there flat on the floor, even though he had been living in it for five years.", "Hardly aware of what he was doing other than a slight feeling of shame, he hurried under the couch.", "It pressed down on his back a little, and he was no longer able to lift his head, but he nonetheless felt immediately at ease and his only regret was that his body was too broad to get it all underneath."]}, "targets": {"ids": ["s271"], "text": ["Pero la habitación de techos altos y que daba la impresión de estar vacía, en la cual estaba obligado a permanecer tumbado en el suelo, le asustaba sin que pudiera descubrir cuál era la causa, puesto que era la habitación que ocupaba desde hacía cinco años, y con un giro medio inconciente y no sin una cierta vergüenza, se apresuró a meterse bajo el canapé, en donde, a pesar de que su caparazón era algo estrujado y a pesar de que ya no podía levantar la cabeza, se sintió pronto muy cómodo y solamente lamentó que su cuerpo fuese demasiado ancho para poder desaparecer por completo debajo del canapé."]}}
{"sources": {"ids": ["s272.0", "s272.1"], "text": ["He spent the whole night there.", "Some of the time he passed in a light sleep, although he frequently woke from it in alarm because of his hunger, and some of the time was spent in worries and vague hopes which, however, always led to the same conclusion: for the time being he must remain calm, he must show patience and the greatest consideration so that his family could bear the unpleasantness that he, in his present condition, was forced to impose on them."]}, "targets": {"ids": ["s272"], "text": ["Allí permaneció durante toda la noche, que pasó, en parte inmerso en un semisueño, del que una y otra vez le despertaba el hambre con un sobresalto, y, en parte, entre preocupaciones y confusas esperanzas, que le llevaban a la consecuencia de que, de momento, debía comportarse con calma y, con la ayuda de una gran paciencia y de una gran consideración por parte de la familia, tendría que hacer soportables las molestias que Gregorio, en su estado actual, no podía evitar producirles."]}}
{"sources": {"ids": ["s273"], "text": ["Gregor soon had the opportunity to test the strength of his decisions, as early the next morning, almost before the night had ended, his sister, nearly fully dressed, opened the door from the front room and looked anxiously in."]}, "targets": {"ids": ["s273"], "text": ["Ya muy de mañana, era todavía casi de noche, tuvo Gregorio la oportunidad de poner a prueba las decisiones que acababa de tomar, porque la hermana, casi vestida del todo, abrió la puerta desde el vestíbulo y miró con expectación hacia dentro."]}}
{"sources": {"ids": ["s274"], "text": ["She did not see him straight away, but when she did notice him under the couch - he had to be somewhere, for God's sake, he couldn't have flown away - she was so shocked that she lost control of herself and slammed the door shut again from outside."]}, "targets": {"ids": ["s274"], "text": ["No le encontró enseguida, pero cuando le descubrió debajo del canapé – ¡Dios mío, tenía que estar en alguna parte, no podía haber volado! – se asustó tanto que, sin poder dominarse, volvió a cerrar la puerta desde fuera."]}}
{"sources": {"ids": ["s275"], "text": ["But she seemed to regret her behaviour, as she opened the door again straight away and came in on tip-toe as if entering the room of someone seriously ill or even of a stranger."]}, "targets": {"ids": ["s275"], "text": ["Pero como si se arrepintiese de su comportamiento, inmediatamente la abrió de nuevo y entró de puntillas, como si se tratase de un enfermo grave o de un extraño."]}}
{"sources": {"ids": ["s276"], "text": ["Gregor had pushed his head forward, right to the edge of the couch, and watched her."]}, "targets": {"ids": ["s276"], "text": ["Gregorio había adelantado la cabeza casi hasta el borde del canapé y la observaba."]}}
{"sources": {"ids": ["s277"], "text": ["Would she notice that he had left the milk as it was, realise that it was not from any lack of hunger and bring him in some other food that was more suitable?"]}, "targets": {"ids": ["s277"], "text": ["¿Se daría cuenta de que se había dejado la leche, y no por falta de hambre, y le traería otra comida más adecuada?"]}}
{"sources": {"ids": ["s278"], "text": ["If she didn't do it herself he would rather go hungry than draw her attention to it, although he did feel a terrible urge to rush forward from under the couch, throw himself at his sister's feet and beg her for something good to eat."]}, "targets": {"ids": ["s278"], "text": ["Si no caía en la cuenta por sí misma, Gregorio preferiría morir de hambre antes que llamarle la atención sobre esto, a pesar de que sentía unos enormes deseos de salir de debajo del canapé, arrojarse a los pies de la hermana y rogarle que le trajese algo bueno de comer."]}}
{"sources": {"ids": ["s279.0", "s279.1"], "text": ["However, his sister noticed the full dish immediately and looked at it and the few drops of milk splashed around it with some surprise.", "She immediately picked it up - using a rag, not her bare hands - and carried it out."]}, "targets": {"ids": ["s279"], "text": ["Pero la hermana reparó con sorpresa en la escudilla llena, a cuyo alrededor se había vertido un poco de leche, y la levantó del suelo, cierto que no lo hizo directamente con las manos, sino con un trapo, y se la llevó."]}}
{"sources": {"ids": ["s280"], "text": ["Gregor was extremely curious as to what she would bring in its place, imagining the wildest possibilities, but he never could have guessed what his sister, in her goodness, actually did bring."]}, "targets": {"ids": ["s280.0", "s280.1"], "text": ["Gregorio tenía mucha curiosidad por saber lo que le traería en su lugar, e hizo al respecto las más diversas conjeturas.", "Pero nunca hubiese podido adivinar lo que la bondad de la hermana iba realmente a hacer."]}}
{"sources": {"ids": ["s281"], "text": ["In order to test his taste, she brought him a whole selection of things, all spread out on an old newspaper."]}, "targets": {"ids": ["s281"], "text": ["Para poner a prueba su gusto, le trajo muchas cosas donde elegir, todas ellas extendidas sobre un viejo periódico."]}}
{"sources": {"ids": ["s282"], "text": ["There were old, half-rotten vegetables; bones from the evening meal, covered in white sauce that had gone hard; a few raisins and almonds; some cheese that Gregor had declared inedible two days before; a dry roll and some bread spread with butter and salt."]}, "targets": {"ids": ["s282"], "text": ["Había verduras pasadas medio podridas, huesos de la cena, rodeados de una salsa blanca que se había ya endurecido, algunas uvas pasas y almendras”, un queso que, hacía dos días, Gregorio había calificado de incomible, un trozo de pan, otro trozo de pan untado con mantequilla y otro trozo de pan untado con mantequilla y sal."]}}
{"sources": {"ids": ["s283"], "text": ["As well as all that she had poured some water into the dish, which had probably been permanently set aside for Gregor's use, and placed it beside them."]}, "targets": {"ids": ["s283"], "text": ["Además añadió a todo esto la escudilla, que, a partir de ahora, probablemente estaba destinada a Gregorio, en la cual había echado agua."]}}
{"sources": {"ids": ["s284"], "text": ["Then, out of consideration for Gregor's feelings, as she knew that he would not eat in front of her, she hurried out again and even turned the key in the lock so that Gregor would know he could make things as comfortable for himself as he liked."]}, "targets": {"ids": ["s284"], "text": ["Y por delicadeza, como sabía que Gregorio nunca comería delante de ella, se retiró rápidamente e incluso echó la llave, para que Gregorio se diese cuenta de que podía ponerse todo lo cómodo que desease."]}}
{"sources": {"ids": ["s285"], "text": ["Gregor's little legs whirred, at last he could eat."]}, "targets": {"ids": ["s285"], "text": ["Las patitas de Gregorio zumbaban cuando se acercaba el momento de comer."]}}
{"sources": {"ids": ["s286.0", "s286.1"], "text": ["What's more, his injuries must already have completely healed as he found no difficulty in moving.", "This amazed him, as more than a month earlier he had cut his finger slightly with a knife, he thought of how his finger had still hurt the day before yesterday."]}, "targets": {"ids": ["s286"], "text": ["Por cierto, que sus heridas ya debían estar curadas del todo, ya no notaba molestia alguna, se asombró y pensó en cómo, hacía más de un mes, se había cortado un poco un dedo y esa herida, todavía anteayer, le dolía bastante."]}}
{"sources": {"ids": ["s287"], "text": ["\"Am I less sensitive than I used to be, then?\", he thought, and was already sucking greedily at the cheese which had immediately, almost compellingly, attracted him much more than the other foods on the newspaper."]}, "targets": {"ids": ["s287"], "text": ["¿Tendré ahora menos sensibilidad?, pensó, y ya chupaba con voracidad el queso, que fue lo que más fuertemente y de inmediato le atrajo de todo."]}}
{"sources": {"ids": ["s288"], "text": ["Quickly one after another, his eyes watering with pleasure, he consumed the cheese, the vegetables and the sauce; the fresh foods, on the other hand, he didn't like at all, and even dragged the things he did want to eat a little way away from them because he couldn't stand the smell."]}, "targets": {"ids": ["s288"], "text": ["Sucesivamente, a toda velocidad, y con los ojos llenos de lágrimas de alegría, devoró el queso, las verduras y la salsa; los alimentos frescos, por el contrario, no le gustaban, ni siquiera podía soportar su olor, e incluso alejó un poco las cosas que quería comer."]}}
{"sources": {"ids": ["s289"], "text": ["Long after he had finished eating and lay lethargic in the same place, his sister slowly turned the key in the lock as a sign to him that he should withdraw."]}, "targets": {"ids": ["s289"], "text": ["Ya hacía tiempo que había terminado y permanecía tumbado perezosamente en el mismo sitio, cuando la hermana, como señal de que debía retirarse, giró lentamente la llave."]}}
{"sources": {"ids": ["s290.0", "s290.1"], "text": ["He was immediately startled, although he had been half asleep, and he hurried back under the couch.", "But he needed great self-control to stay there even for the short time that his sister was in the room, as eating so much food had rounded out his body a little and he could hardly breathe in that narrow space."]}, "targets": {"ids": ["s290"], "text": ["Esto le asustó, a pesar de que ya dormitaba, y se apresuró a esconderse bajo el canapé, pero le costó una gran fuerza de voluntad permanecer debajo del canapé aún el breve tiempo en el que la hermana estuvo en la habitación, porque, a causa de la abundante comida, el vientre se había redondeado un poco y apenas podía respirar en el reducido espacio."]}}
{"sources": {"ids": ["s291.0", "s291.1"], "text": ["Half suffocating, he watched with bulging eyes as his sister unselfconsciously took a broom and swept up the left-overs, mixing them in with the food he had not even touched at all as if it could not be used any more.", "She quickly dropped it all into a bin, closed it with its wooden lid, and carried everything out."]}, "targets": {"ids": ["s291"], "text": ["Entre pequeños ataques de asfixia, veía con ojos un poco saltones, cómo la hermana, que nada imaginaba de esto, no solamente barría con su escoba los restos, sino también los alimentos que Gregorio ni siquiera había tocado, como si éstos ya no se pudiesen utilizar, y cómo lo tiraba todo precipitadamente a un cubo, que cerró con una tapa de madera, después de lo cual se lo llevó todo."]}}
{"sources": {"ids": ["s292"], "text": ["She had hardly turned her back before Gregor came out again from under the couch and stretched himself."]}, "targets": {"ids": ["s292"], "text": ["Apenas se había dado la vuelta, cuando Gregorio salía ya de debajo del canapé, se estiraba y se inflaba."]}}
{"sources": {"ids": ["s293"], "text": ["This was how Gregor received his food each day now, once in the morning while his parents and the maid were still asleep, and the second time after everyone had eaten their meal at midday as his parents would sleep for a little while then as well, and Gregor's sister would send the maid away on some errand."]}, "targets": {"ids": ["s293"], "text": ["De esta forma recibía Gregorio su comida diaria una vez por la mañana, cuando los padres y la criada todavía dormían, y la segunda vez después de la comida del mediodía, porque entonces los padres dormían un ratito y la hermana mandaba a la criada a algún recado."]}}
{"sources": {"ids": ["s294"], "text": ["Gregor's father and mother certainly did not want him to starve either, but perhaps it would have been more than they could stand to have any more experience of his feeding than being told about it, and perhaps his sister wanted to spare them what distress she could as they were indeed suffering enough."]}, "targets": {"ids": ["s294"], "text": ["Sin duda los padres no querían que Gregorio se muriese de hambre, pero quizá no hubieran podido soportar enterarse de sus costumbres alimenticias, más de lo que de ellas les dijese la hermana; quizá la hermana quería ahorrarles una pequeña pena porque, de hecho, ya sufrían bastante."]}}
{"sources": {"ids": ["s295.0", "s295.1"], "text": ["It was impossible for Gregor to find out what they had told the doctor and the locksmith that first morning to get them out of the flat.", "As nobody could understand him, nobody, not even his sister, thought that he could understand them, so he had to be content to hear his sister's sighs and appeals to the saints as she moved about his room."]}, "targets": {"ids": ["s295"], "text": ["Gregorio no pudo enterarse de las excusas con las que el médico y el cerrajero habían sido despedidos de la casa en aquella primera mañana, puesto que, como no podían entenderle, nadie, ni siquiera la hermana, pensaba que él pudiera entender a los demás, y, así, cuando la hermana estaba en su habitación, tenía que conformarse con escuchar de vez en cuando sus suspiros y sus invocaciones a los santos."]}}
{"sources": {"ids": ["s296"], "text": ["It was only later, when she had become a little more used to everything - there was, of course, no question of her ever becoming fully used to the situation - that Gregor would sometimes catch a friendly comment, or at least a comment that could be construed as friendly."]}, "targets": {"ids": ["s296"], "text": ["Sólo más tarde, cuando ya se había acostumbrado un poco a todo – naturalmente nunca podría pensarse en que se acostumbrase del todo –, cazaba Gregorio a veces una observación hecha amablemente o que así podía interpretarse:"]}}
{"sources": {"ids": ["s297"], "text": ["\"He's enjoyed his dinner today\", she might say when he had diligently cleared away all the food left for him, or if he left most of it, which slowly became more and more frequent, she would often say, sadly, \"now everything's just been left there again\"."]}, "targets": {"ids": ["s297"], "text": ["«Hoy sí que le ha gustado», decía, cuando Gregorio había comido con abundancia, mientras que, en el caso contrario, que poco a poco se repetía con más frecuencia, solía decir casi con tristeza: «Hoy ha sobrado todo.»"]}}
{"sources": {"ids": ["s298"], "text": ["Although Gregor wasn't able to hear any news directly he did listen to much of what was said in the next rooms, and whenever he heard anyone speaking he would scurry straight to the appropriate door and press his whole body against it."]}, "targets": {"ids": ["s298"], "text": ["Mientras que Gregorio no se enteraba de novedad alguna de forma directa, escuchaba algunas cosas procedentes de las habitaciones contiguas, y allí donde escuchaba voces una sola vez, corría enseguida hacia la puerta correspondiente y se estrujaba con todo su cuerpo contra ella."]}}
{"sources": {"ids": ["s299"], "text": ["There was seldom any conversation, especially at first, that was not about him in some way, even if only in secret."]}, "targets": {"ids": ["s299"], "text": ["Especialmente en los primeros tiempos no había ninguna conversación que de alguna manera, si bien sólo en secreto, no tratase de él."]}}
{"sources": {"ids": ["s300"], "text": ["For two whole days, all the talk at every mealtime was about what they should do now; but even between meals they spoke about the same subject as there were always at least two members of the family at home - nobody wanted to be at home by themselves and it was out of the question to leave the flat entirely empty."]}, "targets": {"ids": ["s300"], "text": ["A lo largo de dos días se escucharon durante las comidas discusiones sobre cómo se debían comportar ahora; pero también entre las comidas se hablaba del mismo tema, porque siempre había en casa al menos dos miembros de la familia, ya que seguramente nadie quería quedarse solo en casa, y tampoco podían dejar de ningún modo la casa sola."]}}
{"sources": {"ids": ["s301.0", "s301.1", "s301.2"], "text": ["And on the very first day the maid had fallen to her knees and begged Gregor's mother to let her go without delay.", "It was not very clear how much she knew of what had happened but she left within a quarter of an hour, tearfully thanking Gregor's mother for her dismissal as if she had done her an enormous service.", "She even swore emphatically not to tell anyone the slightest about what had happened, even though no-one had asked that of her."]}, "targets": {"ids": ["s301"], "text": ["Incluso ya el primer día la criada (no estaba del todo claro qué y cuánto sabía de lo ocurrido) había pedido de rodillas a la madre que la despidiese inmediatamente, y cuando, cuarto de hora después, se marchaba con lágrimas en los ojos, daba gracias por el despido como por el favor más grande que pudiese hacérsele, y sin que nadie se lo pidiese hizo un solemne juramento de no decir nada a nadie."]}}
{"sources": {"ids": ["s302"], "text": ["Now Gregor's sister also had to help his mother with the cooking; although that was not so much bother as no-one ate very much."]}, "targets": {"ids": ["s302"], "text": ["Ahora la hermana, junto con la madre, tenía que cocinar, si bien esto no ocasionaba demasiado trabajo porque apenas se comía nada."]}}
{"sources": {"ids": ["s303"], "text": ["Gregor often heard how one of them would unsuccessfully urge another to eat, and receive no more answer than \"no thanks, I've had enough\" or something similar."]}, "targets": {"ids": ["s303"], "text": ["Una y otra vez escuchaba Gregorio cómo uno animaba en vano al otro a que comiese y no recibía más contestación que: « ¡Gracias, tengo suficiente!», o algo parecido."]}}
{"sources": {"ids": ["s304"], "text": ["No-one drank very much either."]}, "targets": {"ids": ["s304"], "text": ["Quizá tampoco se bebía nada."]}}
{"sources": {"ids": ["s305.0", "s305.1"], "text": ["His sister would sometimes ask his father whether he would like a beer, hoping for the chance to go and fetch it herself.", "When his father then said nothing she would add, so that he would not feel selfish, that she could send the housekeeper for it, but then his father would close the matter with a big, loud \"No\", and no more would be said."]}, "targets": {"ids": ["s305"], "text": ["A veces la hermana preguntaba al padre si quería tomar una cerveza, y se ofrecía amablemente a ir ella misma a buscarla, y como el padre permanecía en silencio, añadía, para que él no tuviese reparos, que también podía mandar a la portera, pero entonces el padre respondía, por fin, con un poderoso «no», y ya no se hablaba más del asunto."]}}
{"sources": {"ids": ["s306"], "text": ["Even before the first day had come to an end, his father had explained to Gregor's mother and sister what their finances and prospects were."]}, "targets": {"ids": ["s306"], "text": ["Ya en el transcurso del primer día el padre explicó tanto a la madre como a la hermana toda la situación económica y las perspectivas."]}}
{"sources": {"ids": ["s307"], "text": ["Now and then he stood up from the table and took some receipt or document from the little cash box he had saved from his business when it had collapsed five years earlier."]}, "targets": {"ids": ["s307"], "text": ["De vez en cuando se levantaba de la mesa y recogía de la pequeña caja marca Wertheim*, que había salvado de la quiebra de su negocio ocurrida hacía cinco años, algún documento o libro de anotaciones."]}}
{"sources": {"ids": ["s308"], "text": ["Gregor heard how he opened the complicated lock and then closed it again after he had taken the item he wanted."]}, "targets": {"ids": ["s308"], "text": ["Se oía cómo abría el complicado cerrojo y lo volvía a cerrar después de sacar lo que buscaba."]}}
{"sources": {"ids": ["s309"], "text": ["What he heard his father say was some of the first good news that Gregor heard since he had first been incarcerated in his room."]}, "targets": {"ids": ["s309"], "text": ["Estas explicaciones del padre eran, en parte, la primera cosa grata que Gregorio oía desde su encierro."]}}
{"sources": {"ids": ["s310"], "text": ["He had thought that nothing at all remained from his father's business, at least he had never told him anything different, and Gregor had never asked him about it anyway."]}, "targets": {"ids": ["s310"], "text": ["Gregorio había creído que al padre no le había quedado nada de aquel negocio, al menos el padre no le había dicho nada en sentido contrario y, por otra parte, tampoco Gregorio le había preguntado."]}}
{"sources": {"ids": ["s311.0", "s311.1", "s311.2"], "text": ["Their business misfortune had reduced the family to a state of total despair, and Gregor's only concern at that time had been to arrange things so that they could all forget about it as quickly as possible.", "So then he started working especially hard, with a fiery vigour that raised him from a junior salesman to a travelling representative almost overnight, bringing with it the chance to earn money in quite different ways.", "Gregor converted his success at work straight into cash that he could lay on the table at home for the benefit of his astonished and delighted family."]}, "targets": {"ids": ["s311"], "text": ["En aquel entonces la preocupación de Gregorio había sido hacer todo lo posible para que la familia olvidase rápidamente el desastre comercial que les había sumido a todos en la más completa desesperación, y así había empezado entonces a trabajar con un ardor muy especial y, casi de la noche a la mañana, había pasado a ser de un simple dependiente a un viajante que, naturalmente, tenía otras muchas posibilidades de ganar dinero, y cuyos éxitos profesionales, en forma de comisiones, se convierten inmediatamente en dinero contante y sonante, que se podían poner sobre la mesa en casa ante la familia asombra da y feliz."]}}
{"sources": {"ids": ["s312"], "text": ["They had been good times and they had never come again, at least not with the same splendour, even though Gregor had later earned so much that he was in a position to bear the costs of the whole family, and did bear them."]}, "targets": {"ids": ["s312"], "text": ["Habían sido buenos tiempos y después nunca se habían repetido, al menos con ese esplendor, a pesar de que Gregorio, después, ganaba tanto dinero, que estaba en situación de cargar con todos los gastos de la familia y así lo hacía."]}}
{"sources": {"ids": ["s313"], "text": ["They had even got used to it, both Gregor and the family, they took the money with gratitude and he was glad to provide it, although there was no longer much warm affection given in return."]}, "targets": {"ids": ["s313"], "text": ["Se habían acostumbrado a esto tanto la familia como Gregorio, se aceptaba el dinero con agradecimiento, él lo entregaba con gusto, pero ya no emanaba de ello un calor especial."]}}
{"sources": {"ids": ["s314.0", "s314.1"], "text": ["Gregor only remained close to his sister now.", "Unlike him, she was very fond of music and a gifted and expressive violinist, it was his secret plan to send her to the conservatory next year even though it would cause great expense that would have to be made up for in some other way."]}, "targets": {"ids": ["s314"], "text": ["Solamente la hermana había permanecido unida a Gregorio, y su intención secreta consistía en mandarla el año próximo al conservatorio sin tener en cuenta los grandes gastos que ello traería consigo y que se compensarían de alguna otra forma, porque ella, al contrario que Gregorio, sentía un gran amor por la música y tocaba el violín de una forma conmovedora."]}}
{"sources": {"ids": ["s315.0", "s315.1"], "text": ["During Gregor's short periods in town, conversation with his sister would often turn to the conservatory but it was only ever mentioned as a lovely dream that could never be realised.", "Their parents did not like to hear this innocent talk, but Gregor thought about it quite hard and decided he would let them know what he planned with a grand announcement of it on Christmas day."]}, "targets": {"ids": ["s315"], "text": ["Con frecuencia, durante las breves estancias de Gregorio en la ciudad, se mencionaba el conservatorio en las conversaciones con la hermana, pero sólo como un hermoso sueño en cuya realización no podía ni pensarse, y a los padres ni siquiera les gustaba escuchar estas inocentes alusiones; pero Gregorio pensaba decididamente en ello y tenía la intención de darlo a conocer solemnemente en Nochebuena."]}}
{"sources": {"ids": ["s316"], "text": ["That was the sort of totally pointless thing that went through his mind in his present state, pressed upright against the door and listening."]}, "targets": {"ids": ["s316"], "text": ["Este tipo de pensamientos, completamente inútiles en su estado actual, eran los que se le pasaban por la cabeza mientras permanecía allí pegado a la puerta y escuchaba."]}}
{"sources": {"ids": ["s317"], "text": ["There were times when he simply became too tired to continue listening, when his head would fall wearily against the door and he would pull it up again with a start, as even the slightest noise he caused would be heard next door and they would all go silent."]}, "targets": {"ids": ["s317"], "text": ["A veces ya no podía escuchar más de puro cansancio y, en un descuido, se golpeaba la cabeza contra la puerta, pero inmediatamente volvía a levantarla, porque incluso el pequeño ruido que había producido con ello, había sido escuchado al lado y había hecho enmudecer a todos."]}}
{"sources": {"ids": ["s318"], "text": ["\"What's that he's doing now\", his father would say after a while, clearly having gone over to the door, and only then would the interrupted conversation slowly be taken up again."]}, "targets": {"ids": ["s318"], "text": ["¿Qué es lo que hará? – decía el padre pasados unos momentos y dirigiéndose a todas luces hacia la puerta; después se reanudaba poco a poco la conversación que había sido interrumpida."]}}
{"sources": {"ids": ["s319.0", "s319.1", "s319.2"], "text": ["When explaining things, his father repeated himself several times, partly because it was a long time since he had been occupied with these matters himself and partly because Gregor's mother did not understand everything the first time.", "From these repeated explanations Gregor learned, to his pleasure, that despite all their misfortunes there was still some money available from the old days.", "It was not a lot, but it had not been touched in the meantime and some interest had accumulated."]}, "targets": {"ids": ["s319"], "text": ["De esta forma Gregorio se enteró muy bien – el padre solía repetir con frecuencia sus explicaciones, en parte porque él mismo ya hacía tiempo que no se ocupaba de estas cosas, y, en parte también, porque la madre no entendía todo a la primera – de que, a pesar de la desgracia, todavía quedaba una pequeña fortuna, que los intereses, aún intactos, habían hecho aumentar un poco más durante todo este tiempo."]}}
{"sources": {"ids": ["s320"], "text": ["Besides that, they had not been using up all the money that Gregor had been bringing home every month, keeping only a little for himself, so that that, too, had been accumulating."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s321"], "text": ["Behind the door, Gregor nodded with enthusiasm in his pleasure at this unexpected thrift and caution."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s322"], "text": ["He could actually have used this surplus money to reduce his father's debt to his boss, and the day when he could have freed himself from that job would have come much closer, but now it was certainly better the way his father had done things."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s323"], "text": ["This money, however, was certainly not enough to enable the family to live off the interest; it was enough to maintain them for, perhaps, one or two years, no more."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s324"], "text": ["That's to say, it was money that should not really be touched but set aside for emergencies; money to live on had to be earned."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s325.0", "s325.1"], "text": ["His father was healthy but old, and lacking in self confidence.", "During the five years that he had not been working - the first holiday in a life that had been full of strain and no success - he had put on a lot of weight and become very slow and clumsy."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s326.0", "s326.1"], "text": ["Would Gregor's elderly mother now have to go and earn money?", "She suffered from asthma and it was a strain for her just to move about the home, every other day would be spent struggling for breath on the sofa by the open window."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s327.0", "s327.1"], "text": ["Would his sister have to go and earn money?", "She was still a child of seventeen, her life up till then had been very enviable, consisting of wearing nice clothes, sleeping late, helping out in the business, joining in with a few modest pleasures and most of all playing the violin."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s328"], "text": ["Whenever they began to talk of the need to earn money, Gregor would always first let go of the door and then throw himself onto the cool, leather sofa next to it, as he became quite hot with shame and regret."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s329"], "text": ["He would often lie there the whole night through, not sleeping a wink but scratching at the leather for hours on end."]}, "targets": {"ids": ["s329"], "text": ["Además, él no dormía ni un momento, y se restregaba durante horas sobre el cuero."]}}
{"sources": {"ids": ["s330.0", "s330.1"], "text": ["Or he might go to all the effort of pushing a chair to the window, climbing up onto the sill and, propped up in the chair, leaning on the window to stare out of it.", "He had used to feel a great sense of freedom from doing this, but doing it now was obviously something more remembered than experienced, as what he actually saw in this way was becoming less distinct every day, even things that were quite near; he had used to curse the ever-present view of the hospital across the street, but now he could not see it at all, and if he had not known that he lived in Charlottenstrasse, which was a quiet street despite being in the middle of the city, he could have thought that he was looking out the window at a barren waste where the grey sky and the grey earth mingled inseparably."]}, "targets": {"ids": ["s330.0", "s330.1"], "text": ["O bien no retrocedía ante el gran esfuerzo de empujar una silla hasta la ventana, trepar a continuación hasta el antepecho y, subido en la silla, apoyarse en la ventana y mirar a través de la misma, sin duda como recuerdo de lo libre que se había sentido siempre que anteriormente había estado apoyado aquí.", "Porque, efectivamente, de día en día, veía cada vez con menos claridad las cosas que ni siquiera estaban muy alejadas: ya no podía ver el hospital de enfrente, cuya visión constante había antes maldecido, y si no hubiese sabido muy bien que vivía en la tranquila pero central Charlottenstrasse, podría haber creído que veía desde su ventana un desierto en el que el cielo gris y la gris tierra se unían sin poder distinguirse uno de otra."]}}
{"sources": {"ids": ["s331"], "text": ["His observant sister only needed to notice the chair twice before she would always push it back to its exact position by the window after she had tidied up the room, and even left the inner pane of the window open from then on."]}, "targets": {"ids": ["s331"], "text": ["Sólo dos veces había sido necesario que su atenta hermana viese que la silla estaba bajo la ventana para que, a partir de entonces, después de haber recogido la habitación, la colocase siempre bajo aquélla, e incluso dejase abierta la contraventana interior."]}}
{"sources": {"ids": ["s332"], "text": ["If Gregor had only been able to speak to his sister and thank her for all that she had to do for him it would have been easier for him to bear it; but as it was it caused him pain."]}, "targets": {"ids": ["s332"], "text": ["Si Gregorio hubiese podido hablar con la hermana y darle las gracias por todo lo que tenía que hacer por él, hubiese soportado mejor sus servicios, pero de esta forma sufría con ellos."]}}
{"sources": {"ids": ["s333"], "text": ["His sister, naturally, tried as far as possible to pretend there was nothing burdensome about it, and the longer it went on, of course, the better she was able to do so, but as time went by Gregor was also able to see through it all so much better."]}, "targets": {"ids": ["s333"], "text": ["Ciertamente, la hermana intentaba hacer más llevadero lo desagradable de la situación, y, naturalmente, cuanto más tiempo pasaba, tanto más fácil le resultaba conseguirlo, pero también Gregorio adquirió con el tiempo una visión de conjunto más exacta."]}}
{"sources": {"ids": ["s334"], "text": ["It had even become very unpleasant for him, now, whenever she entered the room."]}, "targets": {"ids": ["s334"], "text": ["Ya el solo hecho de que la hermana entrase le parecía terrible."]}}
{"sources": {"ids": ["s335.0", "s335.1"], "text": ["No sooner had she come in than she would quickly close the door as a precaution so that no-one would have to suffer the view into Gregor's room, then she would go straight to the window and pull it hurriedly open almost as if she were suffocating.", "Even if it was cold, she would stay at the window breathing deeply for a little while."]}, "targets": {"ids": ["s335"], "text": ["Apenas había entrado, sin tomarse el tiempo necesario para cerrar la puerta, y eso que siempre ponía mucha atención en ahorrar a todos el espectáculo que ofrecía la habitación de Gregorio, corría derecha hacia la ventana y la abría de par en par, con manos presurosas, como si se asfixiase y, aunque hiciese mucho frío, permanecía durante algunos momentos ante ella y respiraba profundamente."]}}
{"sources": {"ids": ["s336"], "text": ["She would alarm Gregor twice a day with this running about and noise making; he would stay under the couch shivering the whole while, knowing full well that she would certainly have liked to spare him this ordeal, but it was impossible for her to be in the same room with him with the windows closed."]}, "targets": {"ids": ["s336"], "text": ["Estas carreras y ruidos asustaban a Gregorio dos veces al día; durante todo ese tiempo temblaba bajo el canapé y sabía muy bien que ella le hubiese evitado con gusto todo esto, si es que le hubiese sido posible permanecer con la ventana cerrada en la habitación en la que se encontraba Gregorio."]}}
{"sources": {"ids": ["s337"], "text": ["One day, about a month after Gregor's transformation when his sister no longer had any particular reason to be shocked at his appearance, she came into the room a little earlier than usual and found him still staring out the window, motionless, and just where he would be most horrible."]}, "targets": {"ids": ["s337"], "text": ["Una vez, hacía aproximadamente un mes de la transformación de Gregorio, y el aspecto de éste ya no era para la hermana motivo especial de asombro, llegó un poco antes de lo previsto y encontró a Gregorio cuando miraba por la ventana, inmóvil y realmente colocado para asustar."]}}
{"sources": {"ids": ["s338"], "text": ["In itself, his sister's not coming into the room would have been no surprise for Gregor as it would have been difficult for her to immediately open the window while he was still there, but not only did she not come in, she went straight back and closed the door behind her, a stranger would have thought he had threatened her and tried to bite her."]}, "targets": {"ids": ["s338"], "text": ["Para Gregorio no hubiese sido inesperado si ella no hubiese entrado, ya que él, con su posición, impedía que ella pudiese abrir de inmediato la ventana, pero ella no solamente no entró, sino que retrocedió y cerró la puerta; un extraño habría podido pensar que Gregorio la había acechado y había querido morderla."]}}
{"sources": {"ids": ["s339"], "text": ["Gregor went straight to hide himself under the couch, of course, but he had to wait until midday before his sister came back and she seemed much more uneasy than usual."]}, "targets": {"ids": ["s339"], "text": ["Gregorio, naturalmente, se escondió enseguida bajo el canapé, pero tuvo que esperar hasta mediodía antes de que la hermana volviese de nuevo, y además parecía mucho más intranquila que de costumbre."]}}
{"sources": {"ids": ["s340"], "text": ["It made him realise that she still found his appearance unbearable and would continue to do so, she probably even had to overcome the urge to flee when she saw the little bit of him that protruded from under the couch."]}, "targets": {"ids": ["s340"], "text": ["Gregorio sacó la conclusión de que su aspecto todavía le resultaba insoportable y continuaría pareciéndoselo, y que ella tenía que dominarse a sí misma para no salir corriendo al ver incluso la pequeña parte de su cuerpo que sobresalía del canapé."]}}
{"sources": {"ids": ["s341"], "text": ["One day, in order to spare her even this sight, he spent four hours carrying the bedsheet over to the couch on his back and arranged it so that he was completely covered and his sister would not be able to see him even if she bent down."]}, "targets": {"ids": ["s341"], "text": ["Para ahorrarle también ese espectáculo, transportó un día sobre la espalda – para ello necesitó cuatro horas – la sábana encima del canapé, y la colocó de tal forma que él quedaba tapado del todo, y la hermana, incluso si se agachaba, no podía verlo."]}}
{"sources": {"ids": ["s342.0", "s342.1", "s342.2"], "text": ["If she did not think this sheet was necessary then all she had to do was take it off again, as it was clear enough that it was no pleasure for Gregor to cut himself off so completely.", "She left the sheet where it was.", "Gregor even thought he glimpsed a look of gratitude one time when he carefully looked out from under the sheet to see how his sister liked the new arrangement."]}, "targets": {"ids": ["s342"], "text": ["Si, en opinión de la hermana, esa sábana no hubiese sido necesaria, podría haberla retirado, porque estaba suficientemente claro que Gregorio no se aislaba por gusto, pero dejó la sábana tal como estaba, e incluso Gregorio creyó adivinar una mirada de gratitud cuando, con cuidado, levantó la cabeza un poco para ver cómo acogía la hermana la nueva disposición."]}}
{"sources": {"ids": ["s343.0", "s343.1"], "text": ["For the first fourteen days, Gregor's parents could not bring themselves to come into the room to see him.", "He would often hear them say how they appreciated all the new work his sister was doing even though, before, they had seen her as a girl who was somewhat useless and frequently been annoyed with her."]}, "targets": {"ids": ["s343"], "text": ["Durante los primeros catorce días, los padres no consiguieron decidirse a entrar en su habitación, y Gregorio escuchaba con frecuencia cómo ahora reconocían el trabajo de la hermana, a pesar de que anteriormente se habían enfadado muchas veces con ella, porque les parecía una chica un poco inútil."]}}
{"sources": {"ids": ["s344"], "text": ["But now the two of them, father and mother, would often both wait outside the door of Gregor's room while his sister tidied up in there, and as soon as she went out again she would have to tell them exactly how everything looked, what Gregor had eaten, how he had behaved this time and whether, perhaps, any slight improvement could be seen."]}, "targets": {"ids": ["s344"], "text": ["Pero ahora, a veces, ambos, el padre y la madre, esperaban ante la habitación de Gregorio mientras la hermana la recogía y, apenas había salido, tenía que contar con todo detalle qué aspecto tenía la habitación, lo que había comido Gregorio, cómo se había comportado esta vez y si, quizá, se advertía una pequeña mejoría."]}}
{"sources": {"ids": ["s345.0", "s345.1"], "text": ["His mother also wanted to go in and visit Gregor relatively soon but his father and sister at first persuaded her against it.", "Gregor listened very closely to all this, and approved fully."]}, "targets": {"ids": ["s345.0"], "text": ["Por cierto, que la madre quiso entrar a ver a Gregorio relativamente pronto, pero el padre y la hermana se lo impidieron, al principio con argumentos racionales, que Gregorio escuchaba con mucha atención, y con los que estaba muy de acuerdo, pero más tarde hubo que impedírselo por la fuerza, y si entonces gritaba."]}}
{"sources": {"ids": ["s345.2"], "text": ["Later, though, she had to be held back by force, which made her call out: \"Let me go and see Gregor, he is my unfortunate son!"]}, "targets": {"ids": ["s345.1"], "text": ["«¡Dejadme entrar a ver a Gregorio, pobre hijo mío!"]}}
{"sources": {"ids": ["s346"], "text": ["Can't you understand I have to see him?\", and Gregor would think to himself that maybe it would be better if his mother came in, not every day of course, but one day a week, perhaps; she could understand everything much better than his sister who, for all her courage, was still just a child after all, and really might not have had an adult's appreciation of the burdensome job she had taken on."]}, "targets": {"ids": ["s346.0", "s346.1"], "text": ["¿Es que no comprendéis que tengo que entrar a verle?»", "Entonces Gregorio pensaba que quizá sería bueno que la madre entrase, naturalmente no todos los días, pero sí una vez a la semana; ella comprendía todo mucho mejor que la hermana, que, a pesar de todo su valor, no era más que una niña, y, en última instancia, quizá sólo se había hecho cargo de una tarea tan difícil por irreflexión infantil."]}}
{"sources": {"ids": ["s347"], "text": ["Gregor's wish to see his mother was soon realised."]}, "targets": {"ids": ["s347"], "text": ["El deseo de Gregorio de ver a la madre pronto se convirtió en realidad."]}}
{"sources": {"ids": ["s348"], "text": ["Out of consideration for his parents, Gregor wanted to avoid being seen at the window during the day, the few square meters of the floor did not give him much room to crawl about, it was hard to just lie quietly through the night, his food soon stopped giving him any pleasure at all, and so, to entertain himself, he got into the habit of crawling up and down the walls and ceiling."]}, "targets": {"ids": ["s348"], "text": ["Durante el día Gregorio no quería mostrarse por la ventana, por consideración a sus padres, pero tampoco podía arrastrarse demasiado por los pocos metros cuadrados del suelo; ya soportaba con dificultad estar tumbado tranquilamente durante la noche, pronto ya ni siquiera la comida le producía alegría alguna y así, para distraerse, adoptó la costumbre de arrastrarse en todas direcciones por las paredes y el techo."]}}
{"sources": {"ids": ["s349"], "text": ["He was especially fond of hanging from the ceiling; it was quite different from lying on the floor; he could breathe more freely; his body had a light swing to it; and up there, relaxed and almost happy, it might happen that he would surprise even himself by letting go of the ceiling and landing on the floor with a crash."]}, "targets": {"ids": ["s349"], "text": ["Le gustaba especialmente permanecer colgado del techo; era algo muy distinto a estar tumbado en el suelo; se respiraba con más libertad; un ligero balanceo atravesaba el cuerpo; y sumido en la casi feliz distracción en la que se encontraba allí arriba, podía ocurrir que, para su sorpresa, se dejase caer y se golpease contra el suelo."]}}
{"sources": {"ids": ["s350"], "text": ["But now, of course, he had far better control of his body than before and, even with a fall as great as that, caused himself no damage."]}, "targets": {"ids": ["s350"], "text": ["Pero ahora, naturalmente, dominaba su cuerpo de una forma muy distinta a como lo había hecho antes y no se hacía daño, incluso después de semejante caída."]}}
{"sources": {"ids": ["s351.0", "s351.1"], "text": ["Very soon his sister noticed Gregor's new way of entertaining himself - he had, after all, left traces of the adhesive from his feet as he crawled about - and got it into her head to make it as easy as possible for him by removing the furniture that got in his way, especially the chest of drawers and the desk.", "Now, this was not something that she would be able to do by herself; she did not dare to ask for help from her father; the sixteen year old maid had carried on bravely since the cook had left but she certainly would not have helped in this, she had even asked to be allowed to keep the kitchen locked at all times and never to have to open the door unless it was especially important; so his sister had no choice but to choose some time when Gregor's father was not there and fetch his mother to help her."]}, "targets": {"ids": ["s351.0", "s351.1"], "text": ["La hermana se dio cuenta inmediatamente de la nueva diversión que Gregorio había descubierto – dejaba tras de sí al arrastrarse por todas partes huellas de su sustancia pegajosa – y entonces se le metió en la cabeza proporcionar a Gregorio la posibilidad de arrastrarse a gran escala y sacar de allí los muebles que lo impedían, es decir, sobre todo el armario y el escritorio, ella no era capaz de hacerlo todo sola; tampoco se atrevía a pedir ayuda al padre; la criada no la hubiese ayudado seguramente, porque esa chica, de unos dieciséis años, resistía ciertamente con valor desde que se despidió la cocinera anterior, pero había pedido el favor de poder mantener la cocina constantemente cerrada y abrirla solamente a una señal determinada.", "Así pues, no le quedó a la hermana más remedio que valerse de la madre, una vez que estaba el padre ausente."]}}
{"sources": {"ids": ["s352"], "text": ["As she approached the room, Gregor could hear his mother express her joy, but once at the door she went silent."]}, "targets": {"ids": ["s352"], "text": ["Con exclamaciones de excitada alegría se acercó la madre, pero enmudeció ante la puerta de la habitación de Gregorio."]}}
{"sources": {"ids": ["s353"], "text": ["First, of course, his sister came in and looked round to see that everything in the room was alright; and only then did she let her mother enter."]}, "targets": {"ids": ["s353"], "text": ["Primero la hermana se aseguró de que todo en la habitación estaba en orden, después dejó entrar a la madre."]}}
{"sources": {"ids": ["s354"], "text": ["Gregor had hurriedly pulled the sheet down lower over the couch and put more folds into it so that everything really looked as if it had just been thrown down by chance."]}, "targets": {"ids": ["s354"], "text": ["Gregorio se había apresurado a colocar la sábana aún más bajo y con más pliegues, de modo que, de verdad, tenía el aspecto de una sábana lanzada casualmente sobre el canapé."]}}
{"sources": {"ids": ["s355.0", "s355.1"], "text": ["Gregor also refrained, this time, from spying out from under the sheet; he gave up the chance to see his mother until later and was simply glad that she had come.", "\"You can come in, he can't be seen\", said his sister, obviously leading her in by the hand."]}, "targets": {"ids": ["s355"], "text": ["Gregorio se abstuvo esta vez de espiar por debajo de la sábana; renunció a ver esta vez a la madre y se contentaba sólo conque hubiese venido. -Vamos, acércate, no se le ve -dijo la hermana, y, sin duda, llevaba a la madre de la mano."]}}
{"sources": {"ids": ["s356"], "text": ["The old chest of drawers was too heavy for a pair of feeble women to be heaving about, but Gregor listened as they pushed it from its place, his sister always taking on the heaviest part of the work for herself and ignoring her mother's warnings that she would strain herself."]}, "targets": {"ids": ["s356"], "text": ["Gregorio oyó entonces cómo las dos débiles mujeres movían de su sitio el pesado y viejo armario, y cómo la hermana siempre se cargaba la mayor parte del trabajo, sin escuchar las advertencias de la madre que temía que se esforzase demasiado."]}}
{"sources": {"ids": ["s357"], "text": ["This lasted a very long time."]}, "targets": {"ids": ["s357"], "text": ["Duró mucho tiempo."]}}
{"sources": {"ids": ["s358"], "text": ["After labouring at it for fifteen minutes or more his mother said it would be better to leave the chest where it was, for one thing it was too heavy for them to get the job finished before Gregor's father got home and leaving it in the middle of the room it would be in his way even more, and for another thing it wasn't even sure that taking the furniture away would really be any help to him."]}, "targets": {"ids": ["s358"], "text": ["Aproximadamente después de un cuarto de hora de trabajo dijo la madre que deberían dejar aquí el armario, porque, en primer lugar, era demasiado pesado y no acabarían antes de que regresase el padre, y con el armario en medio de la habitación le bloqueaban a Gregorio cualquier camino y, en segundo lugar, no era del todo seguro que se le hiciese a Gregorio un favor con retirar los muebles."]}}
{"sources": {"ids": ["s359.0", "s359.1"], "text": ["She thought just the opposite; the sight of the bare walls saddened her right to her heart; and why wouldn't Gregor feel the same way about it, he'd been used to this furniture in his room for a long time and it would make him feel abandoned to be in an empty room like that.", "Then, quietly, almost whispering as if wanting Gregor (whose whereabouts she did not know) to hear not even the tone of her voice, as she was convinced that he did not understand her words, she added \"and by taking the furniture away, won't it seem like we're showing that we've given up all hope of improvement and we're abandoning him to cope for himself?"]}, "targets": {"ids": ["s359"], "text": ["A ella le parecía precisamente lo contrario, la vista de las paredes desnudas le oprimía el corazón, y por qué no iba a sentir Gregorio lo mismo, puesto que ya hacía tiempo que estaba acostumbrado a los muebles de la habitación, y por eso se sentiría abandonado en la habitación vacía. -Y es que acaso no... -finalizó la madre en voz baja, aunque ella hablaba siempre casi susurrando, como si quisiera evitar que Gregorio, cuyo escondite exacto ella ignoraba, escuchase siquiera el sonido de su voz, porque ella estaba convencida de que él no entendía las palabras. -¿Y es que acaso no parece que retirando los muebles le mostramos que perdemos toda esperanza de mejoría y lo abandonamos a su suerte sin consideración alguna?"]}}
{"sources": {"ids": ["s360"], "text": ["I think it'd be best to leave the room exactly the way it was before so that when Gregor comes back to us again he'll find everything unchanged and he'll be able to forget the time in between all the easier\"."]}, "targets": {"ids": ["s360"], "text": ["Yo creo que lo mejor sería que intentásemos conservar la habitación en el mismo estado en que se encontraba antes, para que Gregorio, cuando regrese de nuevo con nosotros, encuentre todo tal como estaba y pueda olvidar más fácilmente este paréntesis de tiempo."]}}
{"sources": {"ids": ["s361"], "text": ["Hearing these words from his mother made Gregor realise that the lack of any direct human communication, along with the monotonous life led by the family during these two months, must have made him confused - he could think of no other way of explaining to himself why he had seriously wanted his room emptied out."]}, "targets": {"ids": ["s361"], "text": ["Al escuchar estas palabras de la madre, Gregorio reconoció que la falta de toda conversación inmediata con un ser humano, junto a la vida monótona en el seno de la familia, tenía que haber confundido sus facultades mentales a lo largo de estos dos meses, porque de otro modo no podía explicarse que hubiese podido desear seriamente que se vaciase su habitación."]}}
{"sources": {"ids": ["s362.0", "s362.1"], "text": ["Had he really wanted to transform his room into a cave, a warm room fitted out with the nice furniture he had inherited?", "That would have let him crawl around unimpeded in any direction, but it would also have let him quickly forget his past when he had still been human."]}, "targets": {"ids": ["s362"], "text": ["¿Deseaba realmente permitir que transformasen la cálida habitación amueblada confortablemente, con muebles heredados de su familia, en una cueva en la que, efectivamente, podría arrastrarse en todas direcciones sin obstáculo alguno, teniendo, sin embargo, como contrapartida, que olvidarse al mismo tiempo, rápidamente y por completo, de su pasado humano?"]}}
{"sources": {"ids": ["s363"], "text": ["He had come very close to forgetting, and it had only been the voice of his mother, unheard for so long, that had shaken him out of it."]}, "targets": {"ids": ["s363"], "text": ["Ya se encontraba a punto de olvidar y solamente le había animado la voz de su madre, que no había oído desde hacía tiempo."]}}
{"sources": {"ids": ["s364"], "text": ["Nothing should be removed; everything had to stay; he could not do without the good influence the furniture had on his condition; and if the furniture made it difficult for him to crawl about mindlessly that was not a loss but a great advantage."]}, "targets": {"ids": ["s364"], "text": ["Nada debía retirarse, todo debía quedar como estaba, no podía prescindir en su estado de la bienhechora influencia de los muebles, y si los muebles le impedían arrastrarse sin sentido de un lado para otro, no se trataba de un perjuicio, sino de una gran ventaja."]}}
{"sources": {"ids": ["s365.0", "s365.1"], "text": ["His sister, unfortunately, did not agree; she had become used to the idea, not without reason, that she was Gregor's spokesman to his parents about the things that concerned him.", "This meant that his mother's advice now was sufficient reason for her to insist on removing not only the chest of drawers and the desk, as she had thought at first, but all the furniture apart from the all-important couch."]}, "targets": {"ids": ["s365"], "text": ["Pero la hermana era, lamentablemente, de otra opinión; no sin cierto derecho, se había acostumbrado a aparecer frente a los padres como experta al discutir sobre asuntos concernientes a Gregorio, y de esta forma el consejo de la madre era para la hermana motivo suficiente para retirar no sólo el armario y el escritorio, como había pensado en un principio, sino todos los muebles a excepción del imprescindible canapé."]}}
{"sources": {"ids": ["s366"], "text": ["It was more than childish perversity, of course, or the unexpected confidence she had recently acquired, that made her insist; she had indeed noticed that Gregor needed a lot of room to crawl about in, whereas the furniture, as far as anyone could see, was of no use to him at all."]}, "targets": {"ids": ["s366"], "text": ["Naturalmente, no sólo se trataba de una terquedad pueril y de la confianza en sí misma que en los últimos tiempos, de forma tan inesperada y difícil, había conseguido, lo que la impulsaba a esta exigencia; ella había observado, efectivamente, que Gregorio necesitaba mucho sitio para arrastrarse y que, en cambio, no utilizaba en absoluto los muebles, al menos por lo que se veía."]}}
{"sources": {"ids": ["s367.0", "s367.1", "s367.2"], "text": ["Girls of that age, though, do become enthusiastic about things and feel they must get their way whenever they can.", "Perhaps this was what tempted Grete to make Gregor's situation seem even more shocking than it was so that she could do even more for him.", "Grete would probably be the only one who would dare enter a room dominated by Gregor crawling about the bare walls by himself."]}, "targets": {"ids": ["s367"], "text": ["Pero quizá jugaba también un papel importante el carácter exaltado de una chica de su edad, que busca su satisfacción en cada oportunidad, y por el que Greta ahora se dejaba tentar con la intención de hacer más que ahora, porque en una habitación en la que sólo Gregorio era dueño y señor de las paredes vacías, no se atrevería a entrar ninguna otra persona más que Grete."]}}
{"sources": {"ids": ["s368.0", "s368.1"], "text": ["So she refused to let her mother dissuade her.", "Gregor's mother already looked uneasy in his room, she soon stopped speaking and helped Gregor's sister to get the chest of drawers out with what strength she had."]}, "targets": {"ids": ["s368"], "text": ["Así pues, no se dejó disuadir de sus propósitos por la madre, que también, de pura inquietud, parecía sentirse insegura en esta habitación; pronto enmudeció y ayudó a la hermana con todas sus fuerzas a sacar el armario."]}}
{"sources": {"ids": ["s369.0", "s369.1"], "text": ["The chest of drawers was something that Gregor could do without if he had to, but the writing desk had to stay.", "Hardly had the two women pushed the chest of drawers, groaning, out of the room than Gregor poked his head out from under the couch to see what he could do about it."]}, "targets": {"ids": ["s369"], "text": ["Bueno, en caso de necesidad, Gregorio podía prescindir del armario, pero el escritorio tenía que quedarse; y apenas habían abandonado las mujeres la habitación con el armario, en el cual se apoyaban gimiendo, cuando Gregorio sacó la cabeza de debajo del canapé para ver cómo podía tomar cartas en el asunto lo más prudente y discretamente posible."]}}
{"sources": {"ids": ["s370"], "text": ["He meant to be as careful and considerate as he could, but, unfortunately, it was his mother who came back first while Grete in the next room had her arms round the chest, pushing and pulling at it from side to side by herself without, of course, moving it an inch."]}, "targets": {"ids": ["s370"], "text": ["Pero, por desgracia, fue precisamente la madre quien regresó primero, mientras Grete, en la habitación contigua, sujetaba el armario rodeándolo con los brazos y lo empujaba sola de acá para allá, naturalmente, sin moverlo un ápice de su sitio."]}}
{"sources": {"ids": ["s371.0", "s371.1"], "text": ["His mother was not used to the sight of Gregor, he might have made her ill, so Gregor hurried backwards to the far end of the couch.", "In his startlement, though, he was not able to prevent the sheet at its front from moving a little."]}, "targets": {"ids": ["s371"], "text": ["Pero la madre no estaba acostumbrada a ver a Gregorio, podría haberse puesto enferma por su culpa, y así Gregorio, andando hacia atrás, se alejó asustado hasta el otro extremo del canapé, pero no pudo evitar que la sábana se moviese un poco por la parte de delante."]}}
{"sources": {"ids": ["s372"], "text": ["It was enough to attract his mother's attention."]}, "targets": {"ids": ["s372"], "text": ["Esto fue suficiente para llamar la atención de la madre."]}}
{"sources": {"ids": ["s373"], "text": ["She stood very still, remained there a moment, and then went back out to Grete."]}, "targets": {"ids": ["s373"], "text": ["Ésta se detuvo, permaneció allí un momento en silencio y luego volvió con Grete."]}}
{"sources": {"ids": ["s374.0", "s374.1"], "text": ["Gregor kept trying to assure himself that nothing unusual was happening, it was just a few pieces of furniture being moved after all, but he soon had to admit that the women going to and fro, their little calls to each other, the scraping of the furniture on the floor, all these things made him feel as if he were being assailed from all sides.", "With his head and legs pulled in against him and his body pressed to the floor, he was forced to admit to himself that he could not stand all of this much longer."]}, "targets": {"ids": ["s374"], "text": ["A pesar de que Gregorio se repetía una y otra vez que no ocurría nada fuera de lo común, sino que sólo se cambiaban de sitio algunos muebles, sin embargo, como pronto habría de confesarse a sí mismo, este ir y venir de las mujeres, sus breves gritos, el arrastrar de los muebles sobre el suelo, le producían la impresión de un gran barullo, que crecía procedente de todas las direcciones y, por mucho que encogía la cabeza y las patas sobre sí mismo y apretaba el cuerpo contra el suelo, tuvo que confesarse irremisiblemente que no soportaría todo esto mucho tiempo."]}}
{"sources": {"ids": ["s375.0", "s375.1"], "text": ["They were emptying his room out; taking away everything that was dear to him; they had already taken out the chest containing his fretsaw and other tools; now they threatened to remove the writing desk with its place clearly worn into the floor, the desk where he had done his homework as a business trainee, at high school, even while he had been at infant school - he really could not wait any longer to see whether the two women's intentions were good.", "He had nearly forgotten they were there anyway, as they were now too tired to say anything while they worked and he could only hear their feet as they stepped heavily on the floor."]}, "targets": {"ids": ["s375"], "text": ["Ellas le vaciaban su habitación, le quitaban todo aquello a lo que tenía cariño, el armario en el que guardaba la sierra y otras herramientas ya lo habían sacado; ahora ya aflojaban el escritorio, que estaba fijo al suelo, en el cual había hecho sus deberes cuando era estudiante de comercio, alumno del instituto e incluso alumno de la escuela primaria – ante esto no le quedaba ni un momento para comprobar las buenas intenciones que tenían las dos mujeres, y cuya existencia, por cierto, casi había olvidado, porque de puro agotamiento trabajaban en silencio y solamente se oían las sordas pisadas de sus pies."]}}
{"sources": {"ids": ["s376.0", "s376.1"], "text": ["So, while the women were leant against the desk in the other room catching their breath, he sallied out, changed direction four times not knowing what he should save first before his attention was suddenly caught by the picture on the wall - which was already denuded of everything else that had been on it - of the lady dressed in copious fur.", "He hurried up onto the picture and pressed himself against its glass, it held him firmly and felt good on his hot belly."]}, "targets": {"ids": ["s376"], "text": ["Y así salió de repente – las mujeres estaban en ese momento en la habitación contigua, apoyadas en el escritorio para tomar aliento –, cambió cuatro veces la dirección de su marcha, no sabía a ciencia cierta qué era lo que debía salvar primero, cuando vio en la pared ya vacía, llamándole la atención, el cuadro de la mujer envuelta en pieles, se arrastró apresuradamente hacia arriba y se apretó contra el cuadro, cuyo cristal le sujetaba y le aliviaba el ardor de su vientre."]}}
{"sources": {"ids": ["s377"], "text": ["This picture at least, now totally covered by Gregor, would certainly be taken away by no-one."]}, "targets": {"ids": ["s377"], "text": ["Al menos este cuadro, que Gregorio tapaba ahora por completo, seguro que no se lo llevaba nadie."]}}
{"sources": {"ids": ["s378"], "text": ["He turned his head to face the door into the living room so that he could watch the women when they came back."]}, "targets": {"ids": ["s378"], "text": ["Volvió la cabeza hacia la puerta del cuarto de estar para observar a las mujeres cuando volviesen."]}}
{"sources": {"ids": ["s379"], "text": ["They had not allowed themselves a long rest and came back quite soon; Grete had put her arm around her mother and was nearly carrying her."]}, "targets": {"ids": ["s379"], "text": ["No se habían permitido una larga tregua y ya volvían; Grete había rodeado a su madre con el brazo y casi la llevaba en volandas."]}}
{"sources": {"ids": ["s380"], "text": ["\"What shall we take now, then?\", said Grete and looked around."]}, "targets": {"ids": ["s380"], "text": ["¿Qué nos llevamos ahora? – dijo Grete, y miró a su alrededor."]}}
{"sources": {"ids": ["s381"], "text": ["Her eyes met those of Gregor on the wall."]}, "targets": {"ids": ["s381"], "text": ["Entonces sus miradas se cruzaron con las de Gregorio, que estaba en la pared."]}}
{"sources": {"ids": ["s382.0"], "text": ["Perhaps only because her mother was there, she remained calm, bent her face to her so that she would not look round and said, albeit hurriedly and with a tremor in her voice: \"Come on, let's go back in the living room for a while?\""]}, "targets": {"ids": ["s382.0"], "text": ["Seguramente sólo a causa de la presencia de la madre conservó su serenidad, inclinó su rostro hacia la madre, para impedir que ella mirase a su alrededor, y dijo temblando y aturdida: – Ven, ¿nos volvemos un momento al cuarto de estar?"]}}
{"sources": {"ids": ["s382.1"], "text": ["Gregor could see what Grete had in mind, she wanted to take her mother somewhere safe and then chase him down from the wall."]}, "targets": {"ids": ["s382.1"], "text": ["Gregorio veía claramente la intención de Grete, quería llevar a la madre a un lugar seguro y luego echarle de la pared."]}}
{"sources": {"ids": ["s383"], "text": ["Well, she could certainly try it!"]}, "targets": {"ids": ["s383"], "text": ["Bueno, ¡que lo intentase!"]}}
{"sources": {"ids": ["s384"], "text": ["He sat unyielding on his picture."]}, "targets": {"ids": ["s384"], "text": ["Él permanecería sobre su cuadro y no renunciaría a él."]}}
{"sources": {"ids": ["s385"], "text": ["He would rather jump at Grete's face."]}, "targets": {"ids": ["s385"], "text": ["Prefería saltarle a Grete a la cara."]}}
{"sources": {"ids": ["s386.0", "s386.1"], "text": ["But Grete's words had made her mother quite worried, she stepped to one side, saw the enormous brown patch against the flowers of the wallpaper, and before she even realised it was Gregor that she saw screamed: \"Oh God, oh God!\"", "Arms outstretched, she fell onto the couch as if she had given up everything and stayed there immobile."]}, "targets": {"ids": ["s386"], "text": ["Pero justamente las palabras de Grete inquietaron a la madre, se echó a un lado, vio la gigantesca mancha pardusca sobre el papel pintado de flores y, antes de darse realmente cuenta de que aquello que veía era Gregorio, gritó con voz ronca y estridente: – ¡Ay Dios mío, ay Dios mío! – y con los brazos extendidos cayó sobre el canapé, como si renunciase a todo, y se quedó allí inmóvil."]}}
{"sources": {"ids": ["s387"], "text": ["\"Gregor!\" shouted his sister, glowering at him and shaking her fist."]}, "targets": {"ids": ["s387"], "text": ["–¡Cuidado Gregorio! – gritó la hermana levantando el puño y con una mirada penetrante."]}}
{"sources": {"ids": ["s388"], "text": ["That was the first word she had spoken to him directly since his transformation."]}, "targets": {"ids": ["s388"], "text": ["Desde la transformación eran estas las primeras palabras que le dirigía directamente."]}}
{"sources": {"ids": ["s389"], "text": ["She ran into the other room to fetch some kind of smelling salts to bring her mother out of her faint; Gregor wanted to help too - he could save his picture later, although he stuck fast to the glass and had to pull himself off by force; then he, too, ran into the next room as if he could advise his sister like in the old days; but he had to just stand behind her doing nothing; she was looking into various bottles, he startled her when she turned round; a bottle fell to the ground and broke; a splinter cut Gregor's face, some kind of caustic medicine splashed all over him; now, without delaying any longer, Grete took hold of all the bottles she could and ran with them in to her mother; she slammed the door shut with her foot."]}, "targets": {"ids": ["s389.0", "s389.1"], "text": ["Corrió a la habitación contigua para buscar alguna esencia con la que pudiese despertar a su madre de su inconsciencia; Gregorio también quería ayudar – había tiempo más que suficiente para salvar el cuadro –, pero estaba pegado al cristal y tuvo que desprenderse con fuerza, luego corrió también a la habitación de al lado como si pudiera dar a la hermana algún consejo, como en otros tiempos, pero tuvo que quedarse detrás de ella sin hacer nada; mientras que Grete revolvía entre diversos frascos, se asustó al darse la vuelta, un frasco se cayó al suelo y se rompió y un trozo de cristal hirió a Gregorio en la cara; una medicina corrosiva se derramó sobre él.", "Sin detenerse más tiempo, Grete cogió todos los frascos que podía llevar y corrió con ellos hacia donde estaba la madre; cerró la puerta con el pie."]}}
{"sources": {"ids": ["s390"], "text": ["So now Gregor was shut out from his mother, who, because of him, might be near to death; he could not open the door if he did not want to chase his sister away, and she had to stay with his mother; there was nothing for him to do but wait; and, oppressed with anxiety and self-reproach, he began to crawl about, he crawled over everything, walls, furniture, ceiling, and finally in his confusion as the whole room began to spin around him he fell down into the middle of the dinner table."]}, "targets": {"ids": ["s390"], "text": ["Gregorio estaba ahora aislado de la madre, que quizá estaba a punto de morir por su culpa; no debía abrir la habitación, no quería echar a la hermana que tenía que permanecer con la madre; ahora no tenía otra cosa que hacer que esperar; y, afligido por los remordimientos y la preocupación, comenzó a arrastrarse, se arrastró por todas partes: paredes, muebles y techos, y finalmente, en su desesperación, cuando ya la habitación empezaba a dar vueltas a su alrededor, se desplomó en medio de la gran mesa."]}}
{"sources": {"ids": ["s391"], "text": ["He lay there for a while, numb and immobile, all around him it was quiet, maybe that was a good sign."]}, "targets": {"ids": ["s391"], "text": ["Pasó un momento, Gregorio yacía allí extenuado, a su alrededor todo estaba tranquilo, quizá esto era una buena señal."]}}
{"sources": {"ids": ["s392"], "text": ["Then there was someone at the door."]}, "targets": {"ids": ["s392"], "text": ["Entonces sonó el timbre."]}}
{"sources": {"ids": ["s393.0"], "text": ["The maid, of course, had locked herself in her kitchen so that Grete would have to go and answer it."]}, "targets": {"ids": ["s393.0"], "text": ["La chica estaba, naturalmente, encerrada en su cocina y Grete tenía que ir a abrir."]}}
{"sources": {"ids": ["s393.1"], "text": ["His father had arrived home."]}, "targets": {"ids": ["s393.1"], "text": ["El padre había llegado."]}}
{"sources": {"ids": ["s394"], "text": ["\"What's happened?\" were his first words; Grete's appearance must have made everything clear to him."]}, "targets": {"ids": ["s394.0", "s394.1"], "text": ["¿Qué ha ocurrido? – fueron sus primeras palabras.", "El aspecto de Grete lo revelaba todo."]}}
{"sources": {"ids": ["s395.0", "s395.1"], "text": ["She answered him with subdued voice, and openly pressed her face into his chest: \"Mother's fainted, but she's better now.", "Gregor got out.\""]}, "targets": {"ids": ["s395"], "text": ["Grete contestó con voz ahogada, sin duda apretaba su rostro contra el pecho del padre: – La madre se quedó inconsciente, pero ya está mejor."]}}
{"sources": {"ids": ["s396.0"], "text": ["\"Just as I expected\", said his father, \"just as I always said, but you women wouldn't listen, would you.\""]}, "targets": {"ids": ["s396.0"], "text": ["Gregorio se ha escapado. – Ya me lo esperaba – dijo el padre –, os lo he dicho una y otra vez, pero vosotras, las mujeres, nunca hacéis caso."]}}
{"sources": {"ids": ["s396.1"], "text": ["It was clear to Gregor that Grete had not said enough and that his father took it to mean that something bad had happened, that he was responsible for some act of violence."]}, "targets": {"ids": ["s396.1"], "text": ["Gregorio se dio cuenta de que el padre había interpretado mal la escueta información de Grete y sospechaba que Gregorio había hecho uso de algún acto violento."]}}
{"sources": {"ids": ["s397"], "text": ["That meant Gregor would now have to try to calm his father, as he did not have the time to explain things to him even if that had been possible."]}, "targets": {"ids": ["s397"], "text": ["Por eso ahora tenía que intentar apaciguar al padre, porque para darle explicaciones no tenía ni el tiempo ni la posibilidad."]}}
{"sources": {"ids": ["s398"], "text": ["So he fled to the door of his room and pressed himself against it so that his father, when he came in from the hall, could see straight away that Gregor had the best intentions and would go back into his room without delay, that it would not be necessary to drive him back but that they had only to open the door and he would disappear."]}, "targets": {"ids": ["s398"], "text": ["Así pues, Gregorio se precipitó hacia la puerta de su habitación y se apretó contra ella para que el padre, ya desde el momento en que entrase en el vestíbulo, viese que Gregorio tenía la más sana intención de regresar inmediatamente a su habitación, y que no era necesario hacerle retroceder, sino que sólo hacía falta abrir la puerta e inmediatamente desaparecería."]}}
{"sources": {"ids": ["s399"], "text": ["His father, though, was not in the mood to notice subtleties like that; \"Ah!\", he shouted as he came in, sounding as if he were both angry and glad at the same time."]}, "targets": {"ids": ["s399"], "text": ["Pero el padre no estaba en situación de advertir tales sutilezas. – ¡Ah! – gritó al entrar, en un tono como si al mismo tiempo estuviese furioso y contento."]}}
{"sources": {"ids": ["s400"], "text": ["Gregor drew his head back from the door and lifted it towards his father."]}, "targets": {"ids": ["s400"], "text": ["Gregorio retiró la cabeza de la puerta y la levantó hacia el padre."]}}
{"sources": {"ids": ["s401.0"], "text": ["He really had not imagined his father the way he stood there now; of late, with his new habit of crawling about, he had neglected to pay attention to what was going on the rest of the flat the way he had done before."]}, "targets": {"ids": ["s401.0", "s401.1"], "text": ["Nunca se hubiese imaginado así al padre, tal y como estaba allí; bien es verdad que en los últimos tiempos, puesta su atención en arrastrarse por todas partes, había perdido la ocasión de preocuparse como antes de los asuntos que ocurrían en el resto de la casa, y tenía realmente que haber estado preparado para encontrar las circunstancias cambiadas.", "Aun así, aun así."]}}
{"sources": {"ids": ["s401.1"], "text": ["He really ought to have expected things to have changed, but still, still, was that really his father?"]}, "targets": {"ids": ["s401.2", "s401.3"], "text": ["¿Era este todavía el padre?", "El mismo hombre que yacía sepultado en la cama, cuando, en otros tiempos, Gregorio salía en viaje de negocios?"]}}
{"sources": {"ids": ["s402"], "text": ["The same tired man as used to be laying there entombed in his bed when Gregor came back from his business trips, who would receive him sitting in the armchair in his nightgown when he came back in the evenings; who was hardly even able to stand up but, as a sign of his pleasure, would just raise his arms and who, on the couple of times a year when they went for a walk together on a Sunday or public holiday wrapped up tightly in his overcoat between Gregor and his mother, would always labour his way forward a little more slowly than them, who were already walking slowly for his sake; who would place his stick down carefully and, if he wanted to say something would invariably stop and gather his companions around him."]}, "targets": {"ids": ["s402.0", "s402.1"], "text": ["¿El mismo hombre que, la tarde en que volvía, le recibía en bata sentado en su sillón, y que no estaba en condiciones de levantarse, sino que, como señal de alegría, sólo levantaba los brazos hacia él?", "¿El mismo hombre que, durante los poco frecuentes paseos en común, un par de domingos al año o en las festividades más importantes, se abría paso hacia delante entre Gregorio y la madre, que ya de por sí andaban despacio, aún más despacio que ellos, envuelto en su viejo abrigo, siempre apoyando con cuidado el bastón, y que, cuando quería decir algo, casi siempre se quedaba parado y congregaba a sus acompañantes a su alrededor?"]}}
{"sources": {"ids": ["s403"], "text": ["He was standing up straight enough now; dressed in a smart blue uniform with gold buttons, the sort worn by the employees at the banking institute; above the high, stiff collar of the coat his strong double-chin emerged; under the bushy eyebrows, his piercing, dark eyes looked out fresh and alert; his normally unkempt white hair was combed down painfully close to his scalp."]}, "targets": {"ids": ["s403.0", "s403.1"], "text": ["Pero ahora estaba muy derecho, vestido con un rígido uniforme azul con botones, como los que llevan los ordenanzas de los bancos; por encima del cuello alto y tieso de la chaqueta sobresalía su gran papada; por debajo de las pobladas cejas se abría paso la mirada, despierta y atenta, de unos ojos negros.", "El cabello blanco, en otro tiempo desgreñado, estaba ahora ordenado en un peinado a raya brillante y exacto."]}}
{"sources": {"ids": ["s404"], "text": ["He took his cap, with its gold monogram from, probably, some bank, and threw it in an arc right across the room onto the sofa, put his hands in his trouser pockets, pushing back the bottom of his long uniform coat, and, with look of determination, walked towards Gregor."]}, "targets": {"ids": ["s404"], "text": ["Arrojó su gorra, en la que había bordado un monograma dorado, probablemente el de un banco, sobre el canapé a través de la habitación formando un arco, y se dirigió hacia Gregorio con el rostro enconado, las puntas de la larga chaqueta del uniforme echadas hacia atrás, y las manos en los bolsillos del pantalón."]}}
{"sources": {"ids": ["s405"], "text": ["He probably did not even know himself what he had in mind, but nonetheless lifted his feet unusually high."]}, "targets": {"ids": ["s405"], "text": ["Probablemente ni él mismo sabía lo que iba a hacer, sin embargo levantaba los pies a una altura desusada y Gregorio se asombró del tamaño enorme de las suelas de sus botas."]}}
{"sources": {"ids": ["s406"], "text": ["Gregor was amazed at the enormous size of the soles of his boots, but wasted no time with that - he knew full well, right from the first day of his new life, that his father thought it necessary to always be extremely strict with him."]}, "targets": {"ids": ["s406"], "text": ["Pero Gregorio no permanecía parado, ya sabía desde el primer día de su nueva vida que el padre, con respecto a él, sólo consideraba oportuna la mayor rigidez."]}}
{"sources": {"ids": ["s407"], "text": ["And so he ran up to his father, stopped when his father stopped, scurried forwards again when he moved, even slightly."]}, "targets": {"ids": ["s407"], "text": ["Y así corría delante del padre, se paraba si el padre se paraba, y se apresuraba a seguir hacia delante con sólo que el padre se moviese."]}}
{"sources": {"ids": ["s408"], "text": ["In this way they went round the room several times without anything decisive happening, without even giving the impression of a chase as everything went so slowly."]}, "targets": {"ids": ["s408"], "text": ["Así recorrieron varias veces la habitación sin que ocurriese nada decisivo y sin que ello hubiese tenido el aspecto de una persecución, como consecuencia de la lentitud de su recorrido."]}}
{"sources": {"ids": ["s409"], "text": ["Gregor remained all this time on the floor, largely because he feared his father might see it as especially provoking if he fled onto the wall or ceiling."]}, "targets": {"ids": ["s409"], "text": ["Por eso Gregorio permaneció de momento sobre el suelo, especialmente porque temía que el padre considerase una especial maldad por su parte la huida a las paredes o al techo."]}}
{"sources": {"ids": ["s410"], "text": ["Whatever he did, Gregor had to admit that he certainly would not be able to keep up this running about for long, as for each step his father took he had to carry out countless movements."]}, "targets": {"ids": ["s410"], "text": ["Por otra parte, Gregorio tuvo que confesarse a sí mismo que no soportaría por mucho tiempo estas carreras, porque mientras el padre daba un paso, él tenía que realizar un sinnúmero de movimientos."]}}
{"sources": {"ids": ["s411"], "text": ["He became noticeably short of breath, even in his earlier life his lungs had not been very reliable."]}, "targets": {"ids": ["s411"], "text": ["Ya comenzaba a sentir ahogos, bien es verdad que tampoco anteriormente había tenido unos pulmones dignos de confianza."]}}
{"sources": {"ids": ["s412"], "text": ["Now, as he lurched about in his efforts to muster all the strength he could for running he could hardly keep his eyes open; his thoughts became too slow for him to think of any other way of saving himself than running; he almost forgot that the walls were there for him to use although, here, they were concealed behind carefully carved furniture full of notches and protrusions - then, right beside him, lightly tossed, something flew down and rolled in front of him."]}, "targets": {"ids": ["s412.0", "s412.1"], "text": ["Mientras se tambaleaba con la intención de reunir todas sus fuerzas para la carrera, apenas tenía los ojos abiertos; en su embotamiento no pensaba en otra posibilidad de salvación que la de correr; y ya casi había olvidado que las paredes estaban a su disposición, bien es verdad que éstas estaban obstruidas por muebles llenos de esquinas y picos.", "En ese momento algo, lanzado sin fuerza, cayó junto a él, y echó a rodar por delante de él."]}}
{"sources": {"ids": ["s413"], "text": ["It was an apple; then another one immediately flew at him; Gregor froze in shock; there was no longer any point in running as his father had decided to bombard him."]}, "targets": {"ids": ["s413"], "text": ["Era una manzana; inmediatamente siguió otra; Gregorio se quedó inmóvil del susto; seguir corriendo era inútil, porque el padre había decidido bombardearle."]}}
{"sources": {"ids": ["s414"], "text": ["He had filled his pockets with fruit from the bowl on the sideboard and now, without even taking the time for careful aim, threw one apple after another."]}, "targets": {"ids": ["s414"], "text": ["Con la fruta procedente del frutero que estaba sobre el aparador se había llenado los bolsillos y lanzaba manzana tras manzana sin apuntar con exactitud, de momento."]}}
{"sources": {"ids": ["s415"], "text": ["These little, red apples rolled about on the floor, knocking into each other as if they had electric motors."]}, "targets": {"ids": ["s415"], "text": ["Estas pequeñas manzanas rojas rodaban por el sueño como electrificadas y chocaban unas con otras."]}}
{"sources": {"ids": ["s416"], "text": ["An apple thrown without much force glanced against Gregor's back and slid off without doing any harm."]}, "targets": {"ids": ["s416"], "text": ["Una manzana lanzada sin fuerza rozó la espalda de Gregorio, pero resbaló sin causarle daños."]}}
{"sources": {"ids": ["s417"], "text": ["Another one however, immediately following it, hit squarely and lodged in his back; Gregor wanted to drag himself away, as if he could remove the surprising, the incredible pain by changing his position; but he felt as if nailed to the spot and spread himself out, all his senses in confusion."]}, "targets": {"ids": ["s417"], "text": ["Sin embargo, otra que la siguió inmediatamente, se incrustó en la espalda de Gregorio; éste quería continuar arrastrándose, como si el increíble y sorprendente dolor pudiese aliviarse al cambiar de sitio; pero estaba como clavado y se estiraba, totalmente desconcertado."]}}
{"sources": {"ids": ["s418"], "text": ["The last thing he saw was the door of his room being pulled open, his sister was screaming, his mother ran out in front of her in her blouse (as his sister had taken off some of her clothes after she had fainted to make it easier for her to breathe), she ran to his father, her skirts unfastened and sliding one after another to the ground, stumbling over the skirts she pushed herself to his father, her arms around him, uniting herself with him totally - now Gregor lost his ability to see anything - her hands behind his father's head begging him to spare Gregor's life."]}, "targets": {"ids": ["s418"], "text": ["Sólo al mirar por última vez alcanzó a ver cómo la puerta de su habitación se abría de par en par y por delante de la hermana, que chillaba, salía corriendo la madre en enaguas, puesto que la hermana la había desnudado para proporcionarle aire mientras permanecía inconsciente; vio también cómo, a continuación, la madre corría hacia el padre y, en el camino, perdía una tras otra sus enaguas desatadas, y cómo, tropezando con ellas, caía sobre el padre, y abrazándole, unida estrechamente a él – ya empezaba a fallarle la vista a Gregorio –, le suplicaba, cruzando las manos por detrás de su nuca, que perdonase la vida de Gregorio."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s419.0", "s419.1", "s419.2"], "text": ["Uno de los costados se levantó, ahora estaba atravesado en el hueco de la puerta, su costado estaba herido por completo, en la puerta blanca quedaron marcadas unas manchas desagradables, pronto se quedó atascado y solo no hubiera podido moverse, las patitas de un costado estaban colgadas en el aire, y temblaban, las del otro lado permanecían aplastadas dolorosamente contra el suelo.", "Entonces el padre le dio por detrás un fuerte empujón que, en esta situación, le produjo un auténtico alivio, y Gregorio penetró profundamente en su habitación sangrando con intensidad.", "La puerta fue cerrada con el bastón y a continuación se hizo, por fin, el silencio."]}}
{"sources": {"ids": ["s420"], "text": ["III"]}, "targets": {"ids": ["s420"], "text": ["Capítulo III"]}}
{"sources": {"ids": ["s421.0", "s421.1", "s421.2"], "text": ["No-one dared to remove the apple lodged in Gregor's flesh, so it remained there as a visible reminder of his injury.", "He had suffered it there for more than a month, and his condition seemed serious enough to remind even his father that Gregor, despite his current sad and revolting form, was a family member who could not be treated as an enemy.", "On the contrary, as a family there was a duty to swallow any revulsion for him and to be patient, just to be patient."]}, "targets": {"ids": ["s421"], "text": ["La grave herida de Gregorio, cuyos dolores soportó más de un mes – la manzana permaneció empotrada en la carne como recuerdo visible, ya que nadie se atrevía a retirarla –, pareció recordar, incluso al padre, que Gregorio, a pesar de su triste y repugnante forma actual, era un miembro de la familia, a quien no podía tratarse como un enemigo, sino frente al cual el deber familiar era aguantarse la repugnancia y resignarse, nada más que resignarse."]}}
{"sources": {"ids": ["s422.0", "s422.1", "s422.2"], "text": ["Because of his injuries, Gregor had lost much of his mobility - probably permanently.", "He had been reduced to the condition of an ancient invalid and it took him long, long minutes to crawl across his room - crawling over the ceiling was out of the question - but this deterioration in his condition was fully (in his opinion) made up for by the door to the living room being left open every evening.", "He got into the habit of closely watching it for one or two hours before it was opened and then, lying in the darkness of his room where he could not be seen from the living room, he could watch the family in the light of the dinner table and listen to their conversation - with everyone's permission, in a way, and thus quite differently from before."]}, "targets": {"ids": ["s422"], "text": ["Y si Gregorio ahora, por culpa de su herida, probablemente había perdido agilidad para siempre, y por lo pronto necesitaba para cruzar su habitación como un viejo inválido largos minutos – no se podía ni pensar en arrastrarse por las alturas –, sin embargo, en compensación por este empeoramiento de su estado, recibió, en su opinión, una reparación más que suficiente: hacia el anochecer se abría la puerta del cuarto de estar, la cual solía observar fijamente ya desde dos horas antes, de forma que, tumbado en la oscuridad de su habitación, sin ser visto desde el comedor, podía ver a toda la familia en la mesa iluminada y podía escuchar sus conversaciones, en cierto modo con el consentimiento general, es decir, de una forma completamente distinta a como había sido hasta ahora."]}}
{"sources": {"ids": ["s423"], "text": ["They no longer held the lively conversations of earlier times, of course, the ones that Gregor always thought about with longing when he was tired and getting into the damp bed in some small hotel room."]}, "targets": {"ids": ["s423"], "text": ["Naturalmente, ya no se trataba de las animadas conversaciones de antaño, en las que Gregorio, desde la habitación de su hotel, siempre había pensado con cierta nostalgia cuando, cansado, tenía que meterse en la cama húmeda."]}}
{"sources": {"ids": ["s424"], "text": ["All of them were usually very quiet nowadays."]}, "targets": {"ids": ["s424"], "text": ["La mayoría de las veces transcurría el tiempo en silencio."]}}
{"sources": {"ids": ["s425"], "text": ["Soon after dinner, his father would go to sleep in his chair; his mother and sister would urge each other to be quiet; his mother, bent deeply under the lamp, would sew fancy underwear for a fashion shop; his sister, who had taken a sales job, learned shorthand and French in the evenings so that she might be able to get a better position later on."]}, "targets": {"ids": ["s425"], "text": ["El padre no tardaba en dormirse en la silla después de la cena, y la madre y la hermana se recomendaban mutuamente silencio; la madre, inclinada muy por debajo de la luz, cosía ropa fina para un comercio de moda; la hermana, que había aceptado un trabajo como dependienta, estudiaba por la noche estenografía y francés, para conseguir, quizá más tarde, un puesto mejor."]}}
{"sources": {"ids": ["s426"], "text": ["Sometimes his father would wake up and say to Gregor's mother \"you're doing so much sewing again today!\", as if he did not know that he had been dozing - and then he would go back to sleep again while mother and sister would exchange a tired grin."]}, "targets": {"ids": ["s426"], "text": ["A veces el padre se despertaba y, como si no supiera que había dormido, decía a la madre: «¡Cuánto coses hoy también!», e inmediatamente volvía a dormirse mientras la madre y la hermana se sonreían mutuamente."]}}
{"sources": {"ids": ["s427"], "text": ["With a kind of stubbornness, Gregor's father refused to take his uniform off even at home; while his nightgown hung unused on its peg Gregor's father would slumber where he was, fully dressed, as if always ready to serve and expecting to hear the voice of his superior even here."]}, "targets": {"ids": ["s427"], "text": ["Por una especie de obstinación, el padre se negaba a quitarse el uniforme mientras estaba en casa; y mientras la bata colgaba inútilmente de la percha, dormitaba el padre en su asiento, completamente vestido, como si siempre estuviese preparado para el servicio e incluso en casa esperase también la voz de su superior."]}}
{"sources": {"ids": ["s428.0"], "text": ["The uniform had not been new to start with, but as a result of this it slowly became even shabbier despite the efforts of Gregor's mother and sister to look after it."]}, "targets": {"ids": ["s428.0"], "text": ["Como consecuencia, el uniforme, que no era nuevo ya en un principio, empezó a ensuciarse a pesar del cuidado de la madre y de la hermana."]}}
{"sources": {"ids": ["s428.1"], "text": ["Gregor would often spend the whole evening looking at all the stains on this coat, with its gold buttons always kept polished and shiny, while the old man in it would sleep, highly uncomfortable but peaceful."]}, "targets": {"ids": ["s428.1"], "text": ["Gregorio se pasaba con frecuencia tardes enteras mirando esta brillante ropa, completamente manchada, con sus botones dorados siempre limpios con la que el anciano dormía muy incómodo y, sin embargo, tranquilo."]}}
{"sources": {"ids": ["s429"], "text": ["As soon as it struck ten, Gregor's mother would speak gently to his father to wake him and try to persuade him to go to bed, as he couldn't sleep properly where he was and he really had to get his sleep if he was to be up at six to get to work."]}, "targets": {"ids": ["s429"], "text": ["En cuanto el reloj daba las diez, la madre intentaba despertar al padre en voz baja y convencerle para que se fuese a la cama, porque éste no era un sueño auténtico y el padre tenía necesidad de él, porque tenía que empezar a trabajar a las seis de la mañana."]}}
{"sources": {"ids": ["s430"], "text": ["But since he had been in work he had become more obstinate and would always insist on staying longer at the table, even though he regularly fell asleep and it was then harder than ever to persuade him to exchange the chair for his bed."]}, "targets": {"ids": ["s430"], "text": ["Pero con la obstinación que se había apoderado de él desde que se había convertido en ordenanza, insistía en quedarse más tiempo a la mesa, a pesar de que, normalmente, se quedaba dormido y, además, sólo con grandes esfuerzos podía convencérsele de que cambiase la silla por la cama."]}}
{"sources": {"ids": ["s431"], "text": ["Then, however much mother and sister would importune him with little reproaches and warnings he would keep slowly shaking his head for a quarter of an hour with his eyes closed and refusing to get up."]}, "targets": {"ids": ["s431"], "text": ["Ya podían la madre y la hermana insistir con pequeñas amonestaciones, durante un cuarto de hora daba cabezadas lentamente, mantenía los ojos cerrados y no se levantaba."]}}
{"sources": {"ids": ["s432.0"], "text": ["Gregor's mother would tug at his sleeve, whisper endearments into his ear, Gregor's sister would leave her work to help her mother, but nothing would have any effect on him."]}, "targets": {"ids": ["s432.0"], "text": ["La madre le tiraba del brazo, diciéndole al oído palabras cariñosas, la hermana abandonaba su trabajo para ayudar a la madre, pero esto no tenía efecto sobre el padre."]}}
{"sources": {"ids": ["s432.1"], "text": ["He would just sink deeper into his chair."]}, "targets": {"ids": ["s432.1"], "text": ["Se hundía más profundamente en su silla."]}}
{"sources": {"ids": ["s433"], "text": ["Only when the two women took him under the arms he would abruptly open his eyes, look at them one after the other and say: \"What a life!"]}, "targets": {"ids": ["s433"], "text": ["Sólo cuando las mujeres le cogían por debajo de los hombros, abría los ojos, miraba alternativamente a la madre y a la hermana, y solía decir: «¡Qué vida ésta!"]}}
{"sources": {"ids": ["s434.0", "s434.1"], "text": ["This is what peace I get in my old age!\"", "And supported by the two women he would lift himself up carefully as if he were carrying the greatest load himself, let the women take him to the door, send them off and carry on by himself while Gregor's mother would throw down her needle and his sister her pen so that they could run after his father and continue being of help to him."]}, "targets": {"ids": ["s434"], "text": ["¡Esta es la tranquilidad de mis últimos días!», y apoyado sobre las dos mujeres se levantaba pesadamente, como si él mismo fuese su más pesada carga, se dejaba llevar por ellas hasta la puerta, allí les hacía una señal de que no las necesitaba, y continuaba solo, mientras que la madre y la hermana dejaban apresuradamente su costura y su pluma para correr tras el padre y continuar ayudándole."]}}
{"sources": {"ids": ["s435"], "text": ["Who, in this tired and overworked family, would have had time to give more attention to Gregor than was absolutely necessary?"]}, "targets": {"ids": ["s435"], "text": ["¿Quién en esta familia, agotada por el trabajo y rendida de cansancio, iba a tener más tiempo del necesario para ocuparse de Gregorio?"]}}
{"sources": {"ids": ["s436"], "text": ["The household budget became even smaller; so now the maid was dismissed; an enormous, thick-boned charwoman with white hair that flapped around her head came every morning and evening to do the heaviest work; everything else was looked after by Gregor's mother on top of the large amount of sewing work she did."]}, "targets": {"ids": ["s436.0", "s436.1"], "text": ["El presupuesto familiar se reducía cada vez más, la criada acabó por ser despedida.", "Una asistenta gigantesca y huesuda, con el pelo blanco y desgreñado, venía por la mañana y por la noche y hacía el trabajo más pesado; todo lo demás lo hacía la madre, además de su mucha costura."]}}
{"sources": {"ids": ["s437"], "text": ["Gregor even learned, listening to the evening conversation about what price they had hoped for, that several items of jewellery belonging to the family had been sold, even though both mother and sister had been very fond of wearing them at functions and celebrations."]}, "targets": {"ids": ["s437"], "text": ["Ocurrió incluso el caso de que varias joyas de la familia, que la madre y la hermana habían lucido entusiasmadas en reuniones y fiestas, hubieron de ser vendidas, según se enteró Gregorio por la noche por la conversación acerca del precio conseguido."]}}
{"sources": {"ids": ["s438"], "text": ["But the loudest complaint was that although the flat was much too big for their present circumstances, they could not move out of it, there was no imaginable way of transferring Gregor to the new address."]}, "targets": {"ids": ["s438"], "text": ["Pero el mayor motivo de queja era que no se podía dejar este piso, que resultaba demasiado grande en las circunstancias presentes, ya que no sabían cómo se podía trasladar a Gregorio."]}}
{"sources": {"ids": ["s439"], "text": ["He could see quite well, though, that there were more reasons than consideration for him that made it difficult for them to move, it would have been quite easy to transport him in any suitable crate with a few air holes in it; the main thing holding the family back from their decision to move was much more to do with their total despair, and the thought that they had been struck with a misfortune unlike anything experienced by anyone else they knew or were related to."]}, "targets": {"ids": ["s439"], "text": ["Pero Gregorio comprendía que no era sólo la consideración hacia él lo que impedía un traslado, porque se le hubiera podido transportar fácilmente en un cajón apropiado con un par de agujeros para el aire; lo que, en primer lugar, impedía a la familia un cambio de piso era, aún más, la desesperación total y la idea de que habían sido azotados por una desgracia como no había igual en todo su círculo de parientes y amigos."]}}
{"sources": {"ids": ["s440"], "text": ["They carried out absolutely everything that the world expects from poor people, Gregor's father brought bank employees their breakfast, his mother sacrificed herself by washing clothes for strangers, his sister ran back and forth behind her desk at the behest of the customers, but they just did not have the strength to do any more."]}, "targets": {"ids": ["s440"], "text": ["Todo lo que el mundo exige de la gente pobre lo cumplían ellos hasta la saciedad: el padre iba a buscar el desayuno para el pequeño empleado de banco, la madre se sacrificaba por la ropa de gente extraña, la hermana, a la orden de los clientes, corría de un lado para otro detrás del mostrador, pero las fuerzas de la familia ya no daban para más."]}}
{"sources": {"ids": ["s441.0", "s441.1"], "text": ["And the injury in Gregor's back began to hurt as much as when it was new.", "After they had come back from taking his father to bed Gregor's mother and sister would now leave their work where it was and sit close together, cheek to cheek; his mother would point to Gregor's room and say \"Close that door, Grete\", and then, when he was in the dark again, they would sit in the next room and their tears would mingle, or they would simply sit there staring dry-eyed at the table."]}, "targets": {"ids": ["s441.0", "s441.1"], "text": ["La herida de la espalda comenzaba otra vez a dolerle a Gregorio como recién hecha cuando la madre y la hermana, después de haber llevado al padre a la cama, regresaban, dejaban a un lado el trabajo, se acercaban una a otra, sentándose muy juntas.", "Entonces la madre, señalando hacia la habitación de Gregorio, decía: «Cierra la puerta, Grete», y cuando Gregorio se encontraba de nuevo en la oscuridad, afuera las mujeres confundían sus lágrimas o simplemente miraban fijamente a la mesa sin llorar."]}}
{"sources": {"ids": ["s442"], "text": ["Gregor hardly slept at all, either night or day."]}, "targets": {"ids": ["s442"], "text": ["Gregorio pasaba las noches y los días casi sin dormir."]}}
{"sources": {"ids": ["s443"], "text": ["Sometimes he would think of taking over the family's affairs, just like before, the next time the door was opened; he had long forgotten about his boss and the chief clerk, but they would appear again in his thoughts, the salesmen and the apprentices, that stupid teaboy, two or three friends from other businesses, one of the chambermaids from a provincial hotel, a tender memory that appeared and disappeared again, a cashier from a hat shop for whom his attention had been serious but too slow, - all of them appeared to him, mixed together with strangers and others he had forgotten, but instead of helping him and his family they were all of them inaccessible, and he was glad when they disappeared."]}, "targets": {"ids": ["s443"], "text": ["A veces pensaba que la próxima vez que se abriese la puerta él se haría cargo de los asuntos de la familia como antes; en su mente aparecieron de nuevo, después de mucho tiempo, el jefe y el encargado; los dependientes y los aprendices; el mozo de los recados, tan corto de luces; dos, tres amigos de otros almacenes; una camarera de un hotel de provincias; un recuerdo amado y fugaz: una cajera de una tienda de sombreros a quien había hecho la corte seriamente, pero con demasiada lentitud; todos ellos aparecían mezclados con gente extraña o ya olvidada, pero en lugar de ayudarle a él y a su familia, todos ellos eran inaccesibles, y Gregorio se sentía aliviado cuando desaparecían."]}}
{"sources": {"ids": ["s444"], "text": ["Other times he was not at all in the mood to look after his family, he was filled with simple rage about the lack of attention he was shown, and although he could think of nothing he would have wanted, he made plans of how he could get into the pantry where he could take all the things he was entitled to, even if he was not hungry."]}, "targets": {"ids": ["s444"], "text": ["Pero después ya no estaba de humor para preocuparse por su familia, solamente sentía rabia por el mal cuidado de que era objeto y, a pesar de que no podía imaginarse algo que le hiciese sentir apetito, hacía planes sobre cómo podría llegar a la despensa para tomar de allí lo que quisiese, incluso aunque no tuviese hambre alguna."]}}
{"sources": {"ids": ["s445"], "text": ["Gregor's sister no longer thought about how she could please him but would hurriedly push some food or other into his room with her foot before she rushed out to work in the morning and at midday, and in the evening she would sweep it away again with the broom, indifferent as to whether it had been eaten or - more often than not - had been left totally untouched."]}, "targets": {"ids": ["s445"], "text": ["Sin pensar más en qué es lo que podría gustar a Gregorio, la hermana, por la mañana y al mediodía, antes de marcharse a la tienda, empujaba apresuradamente con el pie cualquier comida en la habitación de Gregorio, para después recogerla por la noche con el palo de la escoba, tanto si la comida había sido probada, como si – y éste era el caso más frecuente – ni siquiera había sido tocada."]}}
{"sources": {"ids": ["s446"], "text": ["She still cleared up the room in the evening, but now she could not have been any quicker about it."]}, "targets": {"ids": ["s446"], "text": ["Recoger la habitación, cosa que ahora hacía siempre por la noche, no podía hacerse más deprisa."]}}
{"sources": {"ids": ["s447"], "text": ["Smears of dirt were left on the walls, here and there were little balls of dust and filth."]}, "targets": {"ids": ["s447"], "text": ["Franjas de suciedad se extendían por las paredes, por todas partes había ovillos de polvo y suciedad."]}}
{"sources": {"ids": ["s448"], "text": ["At first, Gregor went into one of the worst of these places when his sister arrived as a reproach to her, but he could have stayed there for weeks without his sister doing anything about it; she could see the dirt as well as he could but she had simply decided to leave him to it."]}, "targets": {"ids": ["s448.0", "s448.1"], "text": ["Al principio, cuando llegaba la hermana, Gregorio se colocaba en el rincón más significativamente sucio para, en cierto modo, hacerle reproches mediante esta posición.", "Pero seguramente hubiese podido permanecer allí semanas enteras sin que la hermana hubiese mejorado su actitud por ello; ella veía la suciedad lo mismo que él, pero se había decidido a dejarla allí."]}}
{"sources": {"ids": ["s449"], "text": ["At the same time she became touchy in a way that was quite new for her and which everyone in the family understood - cleaning up Gregor's room was for her and her alone."]}, "targets": {"ids": ["s449"], "text": ["Al mismo tiempo, con una susceptibilidad completamente nueva en ella y que, en general, se había apoderado de toda la familia, ponía especial atención en el hecho de que se reservase solamente a ella el cuidado de la habitación de Gregorio."]}}
{"sources": {"ids": ["s450"], "text": ["Gregor's mother did once thoroughly clean his room, and needed to use several bucketfuls of water to do it - although that much dampness also made Gregor ill and he lay flat on the couch, bitter and immobile."]}, "targets": {"ids": ["s450"], "text": ["En una ocasión la madre había sometido la habitación de Gregorio a una gran limpieza, que había logrado solamente después de utilizar varios cubos de agua – la humedad, sin embargo, también molestaba a Gregorio, que yacía extendido, amargado e inmóvil sobre el canapé –,"]}}
{"sources": {"ids": ["s451.0", "s451.1"], "text": ["But his mother was to be punished still more for what she had done, as hardly had his sister arrived home in the evening than she noticed the change in Gregor's room and, highly aggrieved, ran back into the living room where, despite her mothers raised and imploring hands, she broke into convulsive tears.", "Her father, of course, was startled out of his chair and the two parents looked on astonished and helpless; then they, too, became agitated; Gregor's father, standing to the right of his mother, accused her of not leaving the cleaning of Gregor's room to his sister; from her left, Gregor's sister screamed at her that she was never to clean Gregor's room again; while his mother tried to draw his father, who was beside himself with anger, into the bedroom; his sister, quaking with tears, thumped on the table with her small fists; and Gregor hissed in anger that no-one had even thought of closing the door to save him the sight of this and all its noise."]}, "targets": {"ids": ["s451"], "text": ["pero el castigo de la madre no se hizo esperar, porque apenas había notado la hermana por la tarde el cambio en la habitación de Gregorio, cuando, herida en lo más profundo de sus sentimientos, corrió al cuarto de estar y, a pesar de que la madre suplicaba con las manos levantadas, rompió en un mar de lágrimas, que los padres – el padre se despertó sobresaltado en su silla –, al principio, observaban asombrados y sin poder hacer nada, hasta que, también ellos, comenzaron a sentirse conmovidos; el padre, a su derecha, reprochaba a la madre que no hubiese dejado al cuidado de la hermana la limpieza de la habitación de Gregorio, a su izquierda, decía a gritos a la hermana que nunca más volvería a limpiar la habitación de Gregorio; mientras que la madre intentaba llevar al dormitorio al padre, que no podía más de irritación, la hermana, sacudida por los sollozos, golpeaba la mesa con sus pequeños puños, y Gregorio silbaba de pura rabia porque a nadie se le ocurría cerrar la puerta para ahorrarle este espectáculo y este ruido."]}}
{"sources": {"ids": ["s452.0", "s452.1", "s452.2"], "text": ["Gregor's sister was exhausted from going out to work, and looking after Gregor as she had done before was even more work for her, but even so his mother ought certainly not to have taken her place.", "Gregor, on the other hand, ought not to be neglected.", "Now, though, the charwoman was here."]}, "targets": {"ids": ["s452"], "text": ["Pero incluso si la hermana, agotada por su trabajo, estaba ya harta de cuidar de Gregorio como antes, tampoco la madre tenía que sustituirla y no era necesario que Gregorio hubiese sido abandonado, porque para eso estaba la asistenta."]}}
{"sources": {"ids": ["s453"], "text": ["This elderly widow, with a robust bone structure that made her able to withstand the hardest of things in her long life, wasn't really repelled by Gregor."]}, "targets": {"ids": ["s453"], "text": ["Esa vieja viuda, que en su larga vida debía haber superado lo peor con ayuda de su fuerte constitución, no sentía repugnancia alguna por Gregorio."]}}
{"sources": {"ids": ["s454.0", "s454.1"], "text": ["Just by chance one day, rather than any real curiosity, she opened the door to Gregor's room and found herself face to face with him.", "He was taken totally by surprise, no-one was chasing him but he began to rush to and fro while she just stood there in amazement with her hands crossed in front of her."]}, "targets": {"ids": ["s454"], "text": ["Sin sentir verdadera curiosidad, una vez había abierto por casualidad la puerta de la habitación de Gregorio y, al verle, se quedó parada, asombrada, con los brazos cruzados, mientras éste, sorprendido y a pesar de que nadie la perseguía, comenzó a correr de un lado a otro."]}}
{"sources": {"ids": ["s455"], "text": ["From then on she never failed to open the door slightly every evening and morning and look briefly in on him."]}, "targets": {"ids": ["s455"], "text": ["Desde entonces no perdía la oportunidad de abrir un poco la puerta por la mañana y por la tarde para echar un vistazo a la habitación de Gregorio."]}}
{"sources": {"ids": ["s456"], "text": ["At first she would call to him as she did so with words that she probably considered friendly, such as \"come on then, you old dung-beetle!\", or \"look at the old dung-beetle there!\""]}, "targets": {"ids": ["s456"], "text": ["Al principio le llamaba hacia ella con palabras que, probablemente, consideraba amables, como: «¡Ven aquí, viejo escarabajo pelotero!» o «imitad el viejo escarabajo pelotero!»."]}}
{"sources": {"ids": ["s457"], "text": ["Gregor never responded to being spoken to in that way, but just remained where he was without moving as if the door had never even been opened."]}, "targets": {"ids": ["s457"], "text": ["Gregorio no contestaba nada a tales llamadas, sino que permanecía inmóvil en su sitio, como si la puerta no hubiese sido abierta."]}}
{"sources": {"ids": ["s458"], "text": ["If only they had told this charwoman to clean up his room every day instead of letting her disturb him for no reason whenever she felt like it!"]}, "targets": {"ids": ["s458"], "text": ["¡Si se le hubiese ordenado a esa asistenta que limpiase diariamente la habitación en lugar de dejar que le molestase inútilmente a su antojo!"]}}
{"sources": {"ids": ["s459.0", "s459.1"], "text": ["One day, early in the morning while a heavy rain struck the windowpanes, perhaps indicating that spring was coming, she began to speak to him in that way once again.", "Gregor was so resentful of it that he started to move toward her, he was slow and infirm, but it was like a kind of attack."]}, "targets": {"ids": ["s459"], "text": ["Una vez, por la mañana temprano – una intensa lluvia golpeaba los cristales, quizá como signo de la primavera, que ya se acercaba –, cuando la asistenta empezó otra vez con sus improperios, Gregory se enfureció tanto que se dio la vuelta hacia ella como para atacarla, pero de forma lenta y débil."]}}
{"sources": {"ids": ["s460.0"], "text": ["Instead of being afraid, the charwoman just lifted up one of the chairs from near the door and stood there with her mouth open, clearly intending not to close her mouth until the chair in her hand had been slammed down into Gregor's back."]}, "targets": {"ids": ["s460.0"], "text": ["Sin embargo, la asistenta, en vez de asustarse, alzó simplemente una silla, que se encontraba cerca de la puerta, y, tal como permanecía allí, con la boca completamente abierta, estaba clara su intención de cerrar la boca sólo cuando la silla que tenía en la mano acabase en la espalda de Gregorio."]}}
{"sources": {"ids": ["s460.1"], "text": ["\"Aren't you coming any closer, then?\", she asked when Gregor turned round again, and she calmly put the chair back in the corner."]}, "targets": {"ids": ["s460.1"], "text": ["¿Con que no seguimos adelante? – preguntó, al ver que Gregorio se daba de nuevo la vuelta, y volvió a colocar la silla tranquilamente en el rincón."]}}
{"sources": {"ids": ["s461"], "text": ["Gregor had almost entirely stopped eating."]}, "targets": {"ids": ["s461"], "text": ["Gregorio ya no comía casi nada."]}}
{"sources": {"ids": ["s462"], "text": ["Only if he happened to find himself next to the food that had been prepared for him he might take some of it into his mouth to play with it, leave it there a few hours and then, more often than not, spit it out again."]}, "targets": {"ids": ["s462"], "text": ["Sólo si pasaba por casualidad al lado de la comida tomaba un bocado para jugar con él en la boca, lo mantenía allí horas y horas y, la mayoría de las veces, acababa por escupirlo."]}}
{"sources": {"ids": ["s463"], "text": ["At first he thought it was distress at the state of his room that stopped him eating, but he had soon got used to the changes made there."]}, "targets": {"ids": ["s463"], "text": ["Al principio pensó que lo que le impedía comer era la tristeza por el estado de su habitación, pero precisamente con los cambios de la habitación se reconcilió muy pronto."]}}
{"sources": {"ids": ["s464"], "text": ["They had got into the habit of putting things into this room that they had no room for anywhere else, and there were now many such things as one of the rooms in the flat had been rented out to three gentlemen."]}, "targets": {"ids": ["s464"], "text": ["Se habían acostumbrado a meter en esta habitación cosas que no podían colocar en otro sitio, y ahora había muchas cosas de éstas, porque una de las habitaciones de la casa había sido alquilada a tres huéspedes."]}}
{"sources": {"ids": ["s465.0", "s465.1"], "text": ["These earnest gentlemen - all three of them had full beards, as Gregor learned peering through the crack in the door one day - were painfully insistent on things' being tidy.", "This meant not only in their own room but, since they had taken a room in this establishment, in the entire flat and especially in the kitchen."]}, "targets": {"ids": ["s465"], "text": ["Estos señores tan severos – los tres tenían barba, según pudo comprobar Gregorio por una rendija de la puerta – ponían especial atención en el orden, no sólo ya de su habitación, sino de toda la casa, puesto que se habían instalado aquí, y especialmente en el orden de la cocina."]}}
{"sources": {"ids": ["s466"], "text": ["Unnecessary clutter was something they could not tolerate, especially if it was dirty."]}, "targets": {"ids": ["s466"], "text": ["No soportaban trastos inútiles ni mucho menos sucios."]}}
{"sources": {"ids": ["s467"], "text": ["They had moreover brought most of their own furnishings and equipment with them."]}, "targets": {"ids": ["s467"], "text": ["Además, habían traído una gran parte de sus propios muebles."]}}
{"sources": {"ids": ["s468"], "text": ["For this reason, many things had become superfluous which, although they could not be sold, the family did not wish to discard."]}, "targets": {"ids": ["s468"], "text": ["Por ese motivo sobraban muchas cosas que no se podían vender ni tampoco se querían tirar."]}}
{"sources": {"ids": ["s469"], "text": ["All these things found their way into Gregor's room."]}, "targets": {"ids": ["s469"], "text": ["Todas estas cosas acababan en la habitación de Gregorio."]}}
{"sources": {"ids": ["s470"], "text": ["The dustbins from the kitchen found their way in there too."]}, "targets": {"ids": ["s470"], "text": ["Lo mismo ocurrió con el cubo de la ceniza y el cubo de la basura de la cocina."]}}
{"sources": {"ids": ["s471.0", "s471.1"], "text": ["The charwoman was always in a hurry, and anything she couldn't use for the time being she would just chuck in there.", "He, fortunately, would usually see no more than the object and the hand that held it."]}, "targets": {"ids": ["s471"], "text": ["La asistenta, que siempre tenía mucha prisa, arrojaba simplemente en la habitación de Gregorio todo lo que, de momento, no servía; por suerte, Gregorio sólo veía, la mayoría de las veces, el objeto correspondiente y la mano que lo sujetaba."]}}
{"sources": {"ids": ["s472.0", "s472.1"], "text": ["The woman most likely meant to fetch the things back out again when she had time and the opportunity, or to throw everything out in one go, but what actually happened was that they were left where they landed when they had first been thrown unless Gregor made his way through the junk and moved it somewhere else.", "At first he moved it because, with no other room free where he could crawl about, he was forced to, but later on he came to enjoy it although moving about in that the way left him sad and tired to death and he would remain immobile for hours afterwards."]}, "targets": {"ids": ["s472"], "text": ["La asistenta tenía, quizá, la intención de recoger de nuevo las cosas cuando hubiese tiempo y oportunidad, o quizá tirarlas todas de una vez, pero lo cierto es que todas se quedaban tiradas en el mismo lugar en que habían caído al arrojarlas, a no ser que Gregorio se moviese por entre los trastos y los pusiese en movimiento, al principio, obligado a ello porque no había sitio libre para arrastrarse, pero más tarde con creciente satisfacción, a pesar de que después de tales paseos acababa mortalmente agotado y triste, y durante horas permanecía inmóvil."]}}
{"sources": {"ids": ["s473.0", "s473.1"], "text": ["The gentlemen who rented the room would sometimes take their evening meal at home in the living room that was used by everyone, and so the door to this room was often kept closed in the evening.", "But Gregor found it easy to give up having the door open, he had, after all, often failed to make use of it when it was open and, without the family having noticed it, lain in his room in its darkest corner."]}, "targets": {"ids": ["s473"], "text": ["Como los huéspedes a veces tomaban la cena en el cuarto de estar, la puerta permanecía algunas noches cerrada, pero Gregorio renunciaba gustoso a abrirla, incluso algunas noches en las que había estado abierta no se había aprovechado de ello, sino que, sin que la familia lo notase, se había tumbado en el rincón más oscuro de la habitación."]}}
{"sources": {"ids": ["s474"], "text": ["One time, though, the charwoman left the door to the living room slightly open, and it remained open when the gentlemen who rented the room came in in the evening and the light was put on."]}, "targets": {"ids": ["s474"], "text": ["Pero en una ocasión la asistenta había dejado un poco abierta la puerta que daba al cuarto de estar y se quedó abierta incluso cuando los huéspedes llegaron y se dio la luz."]}}
{"sources": {"ids": ["s475"], "text": ["They sat up at the table where, formerly, Gregor had taken his meals with his father and mother, they unfolded the serviettes and picked up their knives and forks."]}, "targets": {"ids": ["s475"], "text": ["Se sentaban a la mesa en los mismos sitios en que antes habían comido el padre, la madre y Gregorio, desdoblaban las servilletas y tomaban en la mano cuchillo y tenedor."]}}
{"sources": {"ids": ["s476"], "text": ["Gregor's mother immediately appeared in the doorway with a dish of meat and soon behind her came his sister with a dish piled high with potatoes."]}, "targets": {"ids": ["s476"], "text": ["Al momento aparecía por la puerta la madre con una fuente de carne, y poco después lo hacía la hermana con una fuente llena de patatas."]}}
{"sources": {"ids": ["s477"], "text": ["The food was steaming, and filled the room with its smell."]}, "targets": {"ids": ["s477"], "text": ["La comida humeaba."]}}
{"sources": {"ids": ["s478.0", "s478.1"], "text": ["The gentlemen bent over the dishes set in front of them as if they wanted to test the food before eating it, and the gentleman in the middle, who seemed to count as an authority for the other two, did indeed cut off a piece of meat while it was still in its dish, clearly wishing to establish whether it was sufficiently cooked or whether it should be sent back to the kitchen.", "It was to his satisfaction, and Gregor's mother and sister, who had been looking on anxiously, began to breathe again and smiled."]}, "targets": {"ids": ["s478"], "text": ["Los huéspedes se inclinaban sobre las fuentes que había ante ellos como si quisiesen examinarlas antes de comer, y, efectivamente, el señor que estaba sentado en medio y que parecía ser el que más autoridad tenía de los tres, cortaba un trozo de carne en la misma fuente con el fin de comprobar si estaba lo suficientemente tierna, o quizá; la madre y la hermana, que habían observado todo con impaciencia, comenzaban a sonreír respirando profundamente."]}}
{"sources": {"ids": ["s479"], "text": ["The family themselves ate in the kitchen."]}, "targets": {"ids": ["s479"], "text": ["La familia comía en la cocina."]}}
{"sources": {"ids": ["s480"], "text": ["Nonetheless, Gregor's father came into the living room before he went into the kitchen, bowed once with his cap in his hand and did his round of the table."]}, "targets": {"ids": ["s480"], "text": ["A pesar de ello, el padre, antes de entrar en ésta, entraba en la habitación y con una sola reverencia y la gorra en la mano, daba una vuelta a la mesa."]}}
{"sources": {"ids": ["s481"], "text": ["The gentlemen stood as one, and mumbled something into their beards."]}, "targets": {"ids": ["s481"], "text": ["Los huéspedes se levantaban y murmuraban algo para el cuello de su camisa."]}}
{"sources": {"ids": ["s482"], "text": ["Then, once they were alone, they ate in near perfect silence."]}, "targets": {"ids": ["s482"], "text": ["Cuando ya estaban solos, comían casi en absoluto silencio."]}}
{"sources": {"ids": ["s483"], "text": ["It seemed remarkable to Gregor that above all the various noises of eating their chewing teeth could still be heard, as if they had wanted to show Gregor that you need teeth in order to eat and it was not possible to perform anything with jaws that are toothless however nice they might be."]}, "targets": {"ids": ["s483"], "text": ["A Gregorio le parecía extraño el hecho de que, de todos los variados ruidos de la comida, una y otra vez se escuchasen los dientes al masticar, como si con ello quisieran mostrarle a Gregorio que para comer se necesitan los dientes y que, aún con las más hermosas mandíbulas, sin dientes no se podía conseguir nada."]}}
{"sources": {"ids": ["s484"], "text": ["\"I'd like to eat something\", said Gregor anxiously, \"but not anything like they're eating."]}, "targets": {"ids": ["s484"], "text": ["– Pero si yo tengo apetito – se decía Gregorio; preocupado –, pero no me apetecen estas cosas."]}}
{"sources": {"ids": ["s485.0", "s485.1"], "text": ["They do feed themselves.", "And here I am, dying!\""]}, "targets": {"ids": ["s485"], "text": ["¡Cómo comen los huéspedes y yo me muero!"]}}
{"sources": {"ids": ["s486"], "text": ["Throughout all this time, Gregor could not remember having heard the violin being played, but this evening it began to be heard from the kitchen."]}, "targets": {"ids": ["s486"], "text": ["Precisamente aquella noche Gregorio no se acordaba de haberlo oído en todo el tiempo – se escuchó el violín."]}}
{"sources": {"ids": ["s487"], "text": ["The three gentlemen had already finished their meal, the one in the middle had produced a newspaper, given a page to each of the others, and now they leant back in their chairs reading them and smoking."]}, "targets": {"ids": ["s487"], "text": ["Los huéspedes ya habían terminado de cenar, el de en medio había sacado un periódico, le había dado una hoja a cada uno de los otros dos, y los tres fumaban y leían echados hacia atrás."]}}
{"sources": {"ids": ["s488"], "text": ["When the violin began playing they became attentive, stood up and went on tip-toe over to the door of the hallway where they stood pressed against each other."]}, "targets": {"ids": ["s488"], "text": ["Cuando el violín comenzó a sonar escucharon con atención, se levantaron y, de puntillas, fueron hacia la puerta del vestíbulo, en la que permanecieron quietos de pie, apretados unos junto a otros."]}}
{"sources": {"ids": ["s489"], "text": ["Someone must have heard them in the kitchen, as Gregor's father called out: \"Is the playing perhaps unpleasant for the gentlemen?"]}, "targets": {"ids": ["s489"], "text": ["Desde la cocina se les debió oír, porque el padre gritó: ¿Les molesta a los señores la música?"]}}
{"sources": {"ids": ["s490"], "text": ["We can stop it straight away.\""]}, "targets": {"ids": ["s490"], "text": ["Inmediatamente puede dejar de tocarse."]}}
{"sources": {"ids": ["s491"], "text": ["\"On the contrary\", said the middle gentleman, \"would the young lady not like to come in and play for us here in the room, where it is, after all, much more cosy and comfortable?\""]}, "targets": {"ids": ["s491.0", "s491.1"], "text": ["– Al contrario – dijo el señor de en medio –.", "¿No desearía la señorita entrar con nosotros y tocar aquí en la habitación, donde es mucho más cómodo y agradable?"]}}
{"sources": {"ids": ["s492"], "text": ["\"Oh yes, we'd love to\", called back Gregor's father as if he had been the violin player himself."]}, "targets": {"ids": ["s492"], "text": ["– Naturalmente – exclamó el padre, como si el violinista fuese él mismo."]}}
{"sources": {"ids": ["s493"], "text": ["The gentlemen stepped back into the room and waited."]}, "targets": {"ids": ["s493"], "text": ["Los señores regresaron a la habitación y esperaron."]}}
{"sources": {"ids": ["s494"], "text": ["Gregor's father soon appeared with the music stand, his mother with the music and his sister with the violin."]}, "targets": {"ids": ["s494"], "text": ["Pronto llegó el padre con el atril, la madre con la partitura y la hermana con el violín."]}}
{"sources": {"ids": ["s495"], "text": ["She calmly prepared everything for her to begin playing; his parents, who had never rented a room out before and therefore showed an exaggerated courtesy towards the three gentlemen, did not even dare to sit on their own chairs; his father leant against the door with his right hand pushed in between two buttons on his uniform coat; his mother, though, was offered a seat by one of the gentlemen and sat - leaving the chair where the gentleman happened to have placed it - out of the way in a corner."]}, "targets": {"ids": ["s495.0", "s495.1"], "text": ["La hermana preparó con tranquilidad todo lo necesario para tocar.", "Los padres, que nunca antes habían alquilado habitaciones, y por ello exageraban la amabilidad con los huéspedes, no se atrevían a sentarse en sus propias sillas; el padre se apoyó en la puerta, con la mano derecha colocada entre dos botones de la librea abrochada; a la madre le fue ofrecida una silla por uno de los señores y, como la dejó en el lugar en el que, por casualidad, la había colocado el señor, permanecía sentada en un rincón apartado."]}}
{"sources": {"ids": ["s496.0", "s496.1"], "text": ["His sister began to play; father and mother paid close attention, one on each side, to the movements of her hands.", "Drawn in by the playing, Gregor had dared to come forward a little and already had his head in the living room."]}, "targets": {"ids": ["s496"], "text": ["La hermana empezó a tocar; el padre y la madre, cada uno desde su lugar, seguían con atención los movimientos de sus manos; Gregorio, atraído por la música, había avanzado un poco hacia delante y ya tenía la cabeza en el cuarto de estar."]}}
{"sources": {"ids": ["s497.0"], "text": ["Before, he had taken great pride in how considerate he was but now it hardly occurred to him that he had become so thoughtless about the others."]}, "targets": {"ids": ["s497.0"], "text": ["Ya apenas se extrañaba de que en los últimos tiempos no tenía consideración con los demás; antes estaba orgulloso de tener esa consideración y, precisamente ahora, hubiese tenido mayor motivo para esconderse, porque, como consecuencia del polvo que reinaba en su habitación, y que volaba por todas partes al menor movimiento, él mismo estaba también lleno de polvo."]}}
{"sources": {"ids": ["s497.1"], "text": ["What's more, there was now all the more reason to keep himself hidden as he was covered in the dust that lay everywhere in his room and flew up at the slightest movement; he carried threads, hairs, and remains of food about on his back and sides; he was much too indifferent to everything now to lay on his back and wipe himself on the carpet like he had used to do several times a day."]}, "targets": {"ids": ["s497.1", "s497.2"], "text": ["Sobre su espalda y sus costados arrastraba consigo por todas partes hilos, pelos, restos de comida...", "Su indiferencia hacia todo era demasiado grande como para tumbarse sobre su espalda y restregarse contra la alfombra, tal como hacía antes varias veces al día."]}}
{"sources": {"ids": ["s498"], "text": ["And despite this condition, he was not too shy to move forward a little onto the immaculate floor of the living room."]}, "targets": {"ids": ["s498"], "text": ["Y, a pesar de este estado, no sentía vergüenza alguna de avanzar por el suelo impecable del comedor."]}}
{"sources": {"ids": ["s499"], "text": ["No-one noticed him, though."]}, "targets": {"ids": ["s499"], "text": ["Por otra parte, nadie le prestaba atención."]}}
{"sources": {"ids": ["s500"], "text": ["The family was totally preoccupied with the violin playing; at first, the three gentlemen had put their hands in their pockets and come up far too close behind the music stand to look at all the notes being played, and they must have disturbed Gregor's sister, but soon, in contrast with the family, they withdrew back to the window with their heads sunk and talking to each other at half volume, and they stayed by the window while Gregor's father observed them anxiously."]}, "targets": {"ids": ["s500"], "text": ["La familia estaba completamente absorta en la música del violín; por el contrario, los huéspedes, que al principio, con las manos en los bolsillos, se habían colocado demasiado cerca detrás del atril de la hermana, de forma que podrían haber leído la partitura, lo cual sin duda tenía que estorbar a la hermana, hablando a media voz, con las cabezas inclinadas, se retiraron pronto hacia la ventana, donde permanecieron observados por el padre con preocupación."]}}
{"sources": {"ids": ["s501"], "text": ["It really now seemed very obvious that they had expected to hear some beautiful or entertaining violin playing but had been disappointed, that they had had enough of the whole performance and it was only now out of politeness that they allowed their peace to be disturbed."]}, "targets": {"ids": ["s501"], "text": ["Realmente daba a todas luces la impresión de que habían sido decepcionados en su suposición de escuchar una pieza bella o divertida al violín, de que estaban hartos de la función y sólo permitían que se les molestase por amabilidad."]}}
{"sources": {"ids": ["s502"], "text": ["It was especially unnerving, the way they all blew the smoke from their cigarettes upwards from their mouth and noses."]}, "targets": {"ids": ["s502"], "text": ["Especialmente la forma en que echaban a lo alto el humo de los cigarrillos por la boca y por la nariz denotaba gran nerviosismo."]}}
{"sources": {"ids": ["s503"], "text": ["Yet Gregor's sister was playing so beautifully."]}, "targets": {"ids": ["s503"], "text": ["Y, sin embargo, la hermana tocaba tan bien..."]}}
{"sources": {"ids": ["s504"], "text": ["Her face was leant to one side, following the lines of music with a careful and melancholy expression."]}, "targets": {"ids": ["s504"], "text": ["Su rostro estaba inclinarlo hacia un lado, atenta y tristemente seguían sus ojos las notas del pentagrama."]}}
{"sources": {"ids": ["s505"], "text": ["Gregor crawled a little further forward, keeping his head close to the ground so that he could meet her eyes if the chance came."]}, "targets": {"ids": ["s505"], "text": ["Gregorio avanzó un poco más y mantenía la cabeza pegada al suelo para, quizá, poder encontrar sus miradas."]}}
{"sources": {"ids": ["s506"], "text": ["Was he an animal if music could captivate him so?"]}, "targets": {"ids": ["s506"], "text": ["¿Es que era ya una bestia a la que le emocionaba la música?"]}}
{"sources": {"ids": ["s507"], "text": ["It seemed to him that he was being shown the way to the unknown nourishment he had been yearning for."]}, "targets": {"ids": ["s507"], "text": ["Le parecía como si se le mostrase el camino hacia el desconocido y anhelado alimento."]}}
{"sources": {"ids": ["s508"], "text": ["He was determined to make his way forward to his sister and tug at her skirt to show her she might come into his room with her violin, as no-one appreciated her playing here as much as he would."]}, "targets": {"ids": ["s508"], "text": ["Estaba decidido a acercarse hasta la hermana, tirarle de la falda y darle así a entender que ella podía entrar con su violín en su habitación porque nadie podía recompensar su música como él quería hacerlo."]}}
{"sources": {"ids": ["s509"], "text": ["He never wanted to let her out of his room, not while he lived, anyway; his shocking appearance should, for once, be of some use to him; he wanted to be at every door of his room at once to hiss and spit at the attackers; his sister should not be forced to stay with him, though, but stay of her own free will; she would sit beside him on the couch with her ear bent down to him while he told her how he had always intended to send her to the conservatory, how he would have told everyone about it last Christmas - had Christmas really come and gone already? - if this misfortune hadn't got in the way, and refuse to let anyone dissuade him from it."]}, "targets": {"ids": ["s509"], "text": ["No quería dejarla salir nunca de su habitación, al menos mientras él viviese; su horrible forma le sería útil por primera vez; quería estar a la vez en todas las puertas de su habitación y tirarse a los que le atacasen; pero la hermana no debía quedar se con él por la fuerza, sino por su propia voluntad; debería sentarse junto a él sobre el canapé, inclinar el oído hacia él, y él deseaba confiarle que había tenido la firme intención de enviarla al conservatorio y que, si la desgracia no se hubiese cruzado en su camino la Navidad pasada – probablemente la Navidad ya había pasado – se lo hubiese dicho a todos sin preocuparse de réplica alguna."]}}
{"sources": {"ids": ["s510"], "text": ["On hearing all this, his sister would break out in tears of emotion, and Gregor would climb up to her shoulder and kiss her neck, which, since she had been going out to work, she had kept free without any necklace or collar."]}, "targets": {"ids": ["s510"], "text": ["Después de esta confesión, la hermana estallaría en lágrimas de emoción y Gregorio se levantaría hasta su hombro y le daría un beso en el cuello, que, desde que iba a la tienda, llevaba siempre al aire sin cintas ni adornos."]}}
{"sources": {"ids": ["s511"], "text": ["\"Mr. Samsa!\", shouted the middle gentleman to Gregor's father, pointing, without wasting any more words, with his forefinger at Gregor as he slowly moved forward."]}, "targets": {"ids": ["s511"], "text": ["– señor Samsa! – gritó el señor de en medio al padre, y señaló, sin decir una palabra más, con el índice hacia Gregorio, que avanzaba lentamente."]}}
{"sources": {"ids": ["s512"], "text": ["The violin went silent, the middle of the three gentlemen first smiled at his two friends, shaking his head, and then looked back at Gregor."]}, "targets": {"ids": ["s512"], "text": ["El violín enmudeció, en un principio el huésped de en medio sonrió a sus amigos moviendo la cabeza y, a continuación, miró hacia Gregorio."]}}
{"sources": {"ids": ["s513"], "text": ["His father seemed to think it more important to calm the three gentlemen before driving Gregor out, even though they were not at all upset and seemed to think Gregor was more entertaining than the violin playing had been."]}, "targets": {"ids": ["s513"], "text": ["El padre, en lugar de echar a Gregorio, consideró más necesario, ante todo, tranquilizar a los huéspedes, a pesar de que ellos no estaban nerviosos en absoluto y Gregorio parecía distraerles más que el violín."]}}
{"sources": {"ids": ["s514"], "text": ["He rushed up to them with his arms spread out and attempted to drive them back into their room at the same time as trying to block their view of Gregor with his body."]}, "targets": {"ids": ["s514"], "text": ["Se precipitó hacia ellos e intentó, con los brazos abiertos, empujarles a su habitación y, al mismo tiempo, evitar con su cuerpo que pudiesen ver a Gregorio."]}}
{"sources": {"ids": ["s515"], "text": ["Now they did become a little annoyed, and it was not clear whether it was his father's behaviour that annoyed them or the dawning realisation that they had had a neighbour like Gregor in the next room without knowing it."]}, "targets": {"ids": ["s515"], "text": ["Ciertamente se enfadaron un poco, no se sabía ya si por el comportamiento del padre, o porque ahora se empezaban a dar cuenta de que, sin saberlo, habían tenido un vecino como Gregorio."]}}
{"sources": {"ids": ["s516"], "text": ["They asked Gregor's father for explanations, raised their arms like he had, tugged excitedly at their beards and moved back towards their room only very slowly."]}, "targets": {"ids": ["s516"], "text": ["Exigían al padre explicaciones, levantaban los brazos, se tiraban intranquilos de la barba y, muy lentamente, retrocedían hacia su habitación."]}}
{"sources": {"ids": ["s517.0", "s517.1"], "text": ["Meanwhile Gregor's sister had overcome the despair she had fallen into when her playing was suddenly interrupted.", "She had let her hands drop and let violin and bow hang limply for a while but continued to look at the music as if still playing, but then she suddenly pulled herself together, lay the instrument on her mother's lap who still sat laboriously struggling for breath where she was, and ran into the next room which, under pressure from her father, the three gentlemen were more quickly moving toward."]}, "targets": {"ids": ["s517"], "text": ["Entre tanto, la hermana había superado el desconcierto en que había caído después de interrumpir su música de una forma tan repentina, había reaccionado de pronto, después de que durante unos momentos había sostenido en las manos caídas con indolencia el violín y el arco, y había seguido mirando la partitura como si todavía tocase, había colocado el instrumento en el regazo de la madre, que todavía seguía sentada en su silla con dificultades para respirar y agitando violentamente los pulmones, y había corrido hacia la habitación de al lado, a la que los huéspedes se acercaban cada vez más deprisa ante la insistencia del padre."]}}
{"sources": {"ids": ["s518"], "text": ["Under his sister's experienced hand, the pillows and covers on the beds flew up and were put into order and she had already finished making the beds and slipped out again before the three gentlemen had reached the room."]}, "targets": {"ids": ["s518.0", "s518.1"], "text": ["Se veía cómo, gracias a las diestras manos de la hermana, las mantas y almohadas de las camas volaban hacia lo alto y se ordenaban.", "Antes de que los señores hubiesen llegado a la habitación, había terminado de hacer las camas y se había escabullido hacia afuera."]}}
{"sources": {"ids": ["s519"], "text": ["Gregor's father seemed so obsessed with what he was doing that he forgot all the respect he owed to his tenants."]}, "targets": {"ids": ["s519"], "text": ["El padre parecía estar hasta tal punto dominado por su obstinación, que olvidó todo el respeto que, ciertamente, debía a sus huéspedes."]}}
{"sources": {"ids": ["s520.0", "s520.1"], "text": ["He urged them and pressed them until, when he was already at the door of the room, the middle of the three gentlemen shouted like thunder and stamped his foot and thereby brought Gregor's father to a halt.", "\"I declare here and now\", he said, raising his hand and glancing at Gregor's mother and sister to gain their attention too, \"that with regard to the repugnant conditions that prevail in this flat and with this family\" - here he looked briefly but decisively at the floor - \"I give immediate notice on my room."]}, "targets": {"ids": ["s520"], "text": ["Sólo les empujaba y les empujaba hasta que, ante la puerta de la habitación, el señor de en medio dio una patada atronadora contra el suelo y así detuvo al padre. – Participo a ustedes – dijo, levantó la mano y buscaba con sus miradas también a la madre y a la hermana – que, teniendo en cuenta las repugnantes circunstancias que reinan en esta casa y en esta familia – en este punto escupió decididamente sobre el suelo –, en este preciso instante dejo la habitación."]}}
{"sources": {"ids": ["s521"], "text": ["For the days that I have been living here I will, of course, pay nothing at all, on the contrary I will consider whether to proceed with some kind of action for damages from you, and believe me it would be very easy to set out the grounds for such an action.\""]}, "targets": {"ids": ["s521"], "text": ["Por los días que he vivido aquí no pagaré, naturalmente, lo más mínimo; por el contrario, me pensaré si no procedo contra ustedes con algunas reclamaciones muy fáciles, créanme, de justificar."]}}
{"sources": {"ids": ["s522"], "text": ["He was silent and looked straight ahead as if waiting for something."]}, "targets": {"ids": ["s522"], "text": ["Calló y miró hacia adelante como si esperase algo."]}}
{"sources": {"ids": ["s523"], "text": ["And indeed, his two friends joined in with the words: \"And we also give immediate notice.\""]}, "targets": {"ids": ["s523"], "text": ["En efecto, sus dos amigos intervinieron inmediatamente con las siguientes palabras: – También nosotros dejamos en este momento la habitación."]}}
{"sources": {"ids": ["s524"], "text": ["With that, he took hold of the door handle and slammed the door."]}, "targets": {"ids": ["s524"], "text": ["A continuación agarró el picaporte y cerró la puerta de un portazo."]}}
{"sources": {"ids": ["s525"], "text": ["Gregor's father staggered back to his seat, feeling his way with his hands, and fell into it; it looked as if he was stretching himself out for his usual evening nap but from the uncontrolled way his head kept nodding it could be seen that he was not sleeping at all."]}, "targets": {"ids": ["s525.0", "s525.1"], "text": ["El padre se tambaleaba tanteando con las manos en dirección a su silla y se dejó caer en ella.", "Parecía como si se preparase para su acostumbrada siestecita nocturna, pero la profunda inclinación de su cabeza, abatida como si nada la sostuviese, mostraba que de ninguna manera dormía."]}}
{"sources": {"ids": ["s526"], "text": ["Throughout all this, Gregor had lain still where the three gentlemen had first seen him."]}, "targets": {"ids": ["s526"], "text": ["Gregorio yacía todo el tiempo en silencio en el mismo sitio en que le habían descubierto los huéspedes."]}}
{"sources": {"ids": ["s527"], "text": ["His disappointment at the failure of his plan, and perhaps also because he was weak from hunger, made it impossible for him to move."]}, "targets": {"ids": ["s527"], "text": ["La decepción por el fracaso de sus planes, pero quizá también la debilidad causada por el hambre que pasaba, le impedían moverse."]}}
{"sources": {"ids": ["s528"], "text": ["He was sure that everyone would turn on him any moment, and he waited."]}, "targets": {"ids": ["s528"], "text": ["Temía, con cierto fundamento, que dentro de unos momentos se desencadenase sobre él una tormenta general, y esperaba."]}}
{"sources": {"ids": ["s529"], "text": ["He was not even startled out of this state when the violin on his mother's lap fell from her trembling fingers and landed loudly on the floor."]}, "targets": {"ids": ["s529"], "text": ["Ni siquiera se sobresaltó con el ruido del violín que, por entre los temblorosos dedos de la madre, se cayó de su regazo y produjo un sonido retumbante."]}}
{"sources": {"ids": ["s530"], "text": ["\"Father, Mother\", said his sister, hitting the table with her hand as introduction, \"we can't carry on like this."]}, "targets": {"ids": ["s530"], "text": ["Queridos padres – dijo la hermana y, como introducción, dio un golpe sobre la mesa –, esto no puede seguir así."]}}
{"sources": {"ids": ["s531"], "text": ["Maybe you can't see it, but I can."]}, "targets": {"ids": ["s531"], "text": ["Si vosotros no os dais cuenta, yo sí me la doy."]}}
{"sources": {"ids": ["s532"], "text": ["I don't want to call this monster my brother, all I can say is: we have to try and get rid of it."]}, "targets": {"ids": ["s532"], "text": ["No quiero, ante esta bestia, pronunciar el nombre de mi hermano, y por eso solamente digo: tenemos que intentar quitárnoslo de encima."]}}
{"sources": {"ids": ["s533"], "text": ["We've done all that's humanly possible to look after it and be patient, I don't think anyone could accuse us of doing anything wrong.\""]}, "targets": {"ids": ["s533"], "text": ["Hemos hecho todo lo humanamente posible por cuidarlo y aceptarlo; creo que nadie puede hacernos el menor reproche."]}}
{"sources": {"ids": ["s534"], "text": ["\"She's absolutely right\", said Gregor's father to himself."]}, "targets": {"ids": ["s534"], "text": ["– Tiene razón una y mil veces – dijo el padre para sus adentros."]}}
{"sources": {"ids": ["s535"], "text": ["His mother, who still had not had time to catch her breath, began to cough dully, her hand held out in front of her and a deranged expression in her eyes."]}, "targets": {"ids": ["s535"], "text": ["La madre, que aún no tenía aire suficiente, comenzó a toser sordamente sobre la mano que tenía ante la boca, con una expresión de enajenación en los ojos."]}}
{"sources": {"ids": ["s536"], "text": ["Gregor's sister rushed to his mother and put her hand on her forehead."]}, "targets": {"ids": ["s536"], "text": ["La hermana corrió hacia la madre y le sujetó la frente."]}}
{"sources": {"ids": ["s537.0"], "text": ["Her words seemed to give Gregor's father some more definite ideas."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s537.1", "s537.2"], "text": ["He sat upright, played with his uniform cap between the plates left by the three gentlemen after their meal, and occasionally looked down at Gregor as he lay there immobile.", "\"We have to try and get rid of it\", said Gregor's sister, now speaking only to her father, as her mother was too occupied with coughing to listen, \"it'll be the death of both of you, I can see it coming."]}, "targets": {"ids": ["s537.0", "s537.1"], "text": ["El padre parecía estar enfrascado en determinados pensamientos; gracias a las palabras de la hermana, se había sentado más derecho, jugueteaba con su gorra por entre los platos, que desde la cena de los huéspedes seguían en la mesa, y miraba de vez en cuando a Gregorio, que permanecía en silencio. – Tenemos que intentar quitárnoslo de encima – dijo entonces la hermana, dirigiéndose sólo al padre, porque la madre, con su tos, no oía nada –.", "Os va a matar a los dos, ya lo veo venir."]}}
{"sources": {"ids": ["s538.0", "s538.1"], "text": ["We can't all work as hard as we have to and then come home to be tortured like this, we can't endure it.", "I can't endure it any more.\""]}, "targets": {"ids": ["s538"], "text": ["Cuando hay que trabajar tan duramente como lo hacemos nosotros no se puede, además, soportar en casa este tormento sin fin."]}}
{"sources": {"ids": ["s539.0", "s539.1"], "text": ["And she broke out so heavily in tears that they flowed down the face of her mother, and she wiped them away with mechanical hand movements.", "\"My child\", said her father with sympathy and obvious understanding, \"what are we to do?\""]}, "targets": {"ids": ["s539.0", "s539.1"], "text": ["Yo tampoco puedo más – y rompió a llorar de una forma tan violenta, que sus lágrimas caían sobre el rostro de la madre, del cual las secaba mecánicamente con las manos. – Pero hija – dijo el padre compasivo y con sorprendente comprensión –.", "¡Qué podemos hacer!"]}}
{"sources": {"ids": ["s540"], "text": ["His sister just shrugged her shoulders as a sign of the helplessness and tears that had taken hold of her, displacing her earlier certainty."]}, "targets": {"ids": ["s540"], "text": ["Pero la hermana sólo se encogió de hombros como signo de la perplejidad que, mientras lloraba, se había apoderado de ella, en contraste con su seguridad anterior."]}}
{"sources": {"ids": ["s541"], "text": ["\"If he could just understand us\", said his father almost as a question; his sister shook her hand vigorously through her tears as a sign that of that there was no question."]}, "targets": {"ids": ["s541.0", "s541.1"], "text": ["– Si él nos entendiese... – dijo el padre en tono medio interrogante.", "La hermana, en su llanto, movió violentamente la mano como señal de que no se podía ni pensar en ello."]}}
{"sources": {"ids": ["s542.0", "s542.1"], "text": ["\"If he could just understand us\", repeated Gregor's father, closing his eyes in acceptance of his sister's certainty that that was quite impossible, \"then perhaps we could come to some kind of arrangement with him.", "But as it is ...\""]}, "targets": {"ids": ["s542"], "text": ["– Si él nos entendiese... – repitió el padre, y cerrando los ojos hizo suya la convicción de la hermana acerca de la imposibilidad de ello –, entonces sería posible llegar a un acuerdo con él, pero así..."]}}
{"sources": {"ids": ["s543"], "text": ["\"It's got to go\", shouted his sister, \"that's the only way, Father."]}, "targets": {"ids": ["s543"], "text": ["– Tiene que irse – exclamó la hermana –, es la única posibilidad, padre."]}}
{"sources": {"ids": ["s544"], "text": ["You've got to get rid of the idea that that's Gregor."]}, "targets": {"ids": ["s544"], "text": ["Sólo tienes que desechar la idea de que se trata de Gregorio."]}}
{"sources": {"ids": ["s545"], "text": ["We've only harmed ourselves by believing it for so long."]}, "targets": {"ids": ["s545"], "text": ["El haberlo creído durante tanto tiempo ha sido nuestra auténtica desgracia, pero"]}}
{"sources": {"ids": ["s546"], "text": ["How can that be Gregor?"]}, "targets": {"ids": ["s546"], "text": ["¿cómo es posible que sea Gregorio?"]}}
{"sources": {"ids": ["s547"], "text": ["If it were Gregor he would have seen long ago that it's not possible for human beings to live with an animal like that and he would have gone of his own free will."]}, "targets": {"ids": ["s547"], "text": ["Si fuese Gregorio hubiese comprendido hace tiempo que una convivencia entre personas y semejante animal no es posible, y se hubiese marchado por su propia voluntad:"]}}
{"sources": {"ids": ["s548"], "text": ["We wouldn't have a brother any more, then, but we could carry on with our lives and remember him with respect."]}, "targets": {"ids": ["s548"], "text": ["ya no tendríamos un hermano, pero podríamos continuar viviendo y conservaríamos su recuerdo con honor."]}}
{"sources": {"ids": ["s549"], "text": ["As it is this animal is persecuting us, it's driven out our tenants, it obviously wants to take over the whole flat and force us to sleep on the streets."]}, "targets": {"ids": ["s549"], "text": ["Pero así esa bestia nos persigue, echa a los huéspedes, quiere, evidentemente, adueñarse de toda la casa y dejar que pasemos la noche en la calle."]}}
{"sources": {"ids": ["s550.0"], "text": ["Father, look, just look\", she suddenly screamed, \"he's starting again!\""]}, "targets": {"ids": ["s550.0"], "text": ["¡Mira, padre – gritó de repente –, ya empieza otra vez!"]}}
{"sources": {"ids": ["s550.1", "s550.2"], "text": ["In her alarm, which was totally beyond Gregor's comprehension, his sister even abandoned his mother as she pushed herself vigorously out of her chair as if more willing to sacrifice her own mother than stay anywhere near Gregor.", "She rushed over to behind her father, who had become excited merely because she was and stood up half raising his hands in front of Gregor's sister as if to protect her."]}, "targets": {"ids": ["s550.1"], "text": ["Y con un miedo completamente incomprensible para Gregorio, la hermana abandonó incluso a la madre, se arrojó literalmente de su silla, como si prefiriese sacrificar a la madre antes de permanecer cerca de Gregorio, y se precipitó detrás del padre que, principalmente irritado por su comportamiento, se puso también en pie y levantó los brazos a media altura por delante de la hermana para protegerla."]}}
{"sources": {"ids": ["s551"], "text": ["But Gregor had had no intention of frightening anyone, least of all his sister."]}, "targets": {"ids": ["s551"], "text": ["Pero Gregorio no pretendía, ni por lo más remoto, asustar a nadie, ni mucho menos a la hermana."]}}
{"sources": {"ids": ["s552"], "text": ["All he had done was begin to turn round so that he could go back into his room, although that was in itself quite startling as his pain-wracked condition meant that turning round required a great deal of effort and he was using his head to help himself do it, repeatedly raising it and striking it against the floor."]}, "targets": {"ids": ["s552"], "text": ["Solamente había empezado a darse la vuelta para volver a su habitación y esto llamaba la atención, ya que, como consecuencia de su estado enfermizo, para dar tan difíciles vueltas, tenía que ayudarse con la cabeza, que levantaba una y otra vez y que golpeaba contra el suelo."]}}
{"sources": {"ids": ["s553.0", "s553.1", "s553.2"], "text": ["He stopped and looked round.", "They seemed to have realised his good intention and had only been alarmed briefly.", "Now they all looked at him in unhappy silence."]}, "targets": {"ids": ["s553"], "text": ["Se detuvo y miró a su alrededor; su buena intención pareció ser entendida; sólo había sido un susto momentáneo, ahora todos le miraban tristes y en silencio."]}}
{"sources": {"ids": ["s554"], "text": ["His mother lay in her chair with her legs stretched out and pressed against each other, her eyes nearly closed with exhaustion; his sister sat next to his father with her arms around his neck."]}, "targets": {"ids": ["s554.0", "s554.1"], "text": ["La madre yacía en su silla con las piernas extendidas y apretadas una contra otra, los ojos casi se le cerraban de puro agotamiento.", "El padre y la hermana estaban sentados uno junto a otro, y la hermana había colocado su brazo alrededor del cuello del padre."]}}
{"sources": {"ids": ["s555"], "text": ["\"Maybe now they'll let me turn round\", thought Gregor and went back to work."]}, "targets": {"ids": ["s555"], "text": ["«Quizá pueda darme la vuelta ahora», pensó Gregorio, y empezó de nuevo su actividad."]}}
{"sources": {"ids": ["s556"], "text": ["He could not help panting loudly with the effort and had sometimes to stop and take a rest."]}, "targets": {"ids": ["s556"], "text": ["No podía contener los resuellos por el esfuerzo y de vez en cuando tenía que descansar."]}}
{"sources": {"ids": ["s557"], "text": ["No-one was making him rush any more, everything was left up to him."]}, "targets": {"ids": ["s557"], "text": ["Por lo demás, nadie le apremiaba, se le dejaba hacer lo que quisiera."]}}
{"sources": {"ids": ["s558"], "text": ["As soon as he had finally finished turning round he began to move straight ahead."]}, "targets": {"ids": ["s558"], "text": ["Cuando hubo dado la vuelta del todo comenzó enseguida a retroceder todo recto..."]}}
{"sources": {"ids": ["s559"], "text": ["He was amazed at the great distance that separated him from his room, and could not understand how he had covered that distance in his weak state a little while before and almost without noticing it."]}, "targets": {"ids": ["s559"], "text": ["Se asombró de la gran distancia que le separaba de su habitación y no comprendía cómo, con su debilidad, hacía un momento había recorrido el mismo camino sin notarlo."]}}
{"sources": {"ids": ["s560"], "text": ["He concentrated on crawling as fast as he could and hardly noticed that there was not a word, not any cry, from his family to distract him."]}, "targets": {"ids": ["s560"], "text": ["Concentrándose constantemente en avanzar con rapidez, apenas se dio cuenta de que ni una palabra, ni una exclamación de su familia le molestaba."]}}
{"sources": {"ids": ["s561.0", "s561.1"], "text": ["He did not turn his head until he had reached the doorway.", "He did not turn it all the way round as he felt his neck becoming stiff, but it was nonetheless enough to see that nothing behind him had changed, only his sister had stood up."]}, "targets": {"ids": ["s561"], "text": ["Cuando ya estaba en la puerta volvió la cabeza, no por completo, porque notaba que el cuello se le ponía rígido, pero sí vio aún que tras de él nada había cambiado, sólo la hermana se había levantado."]}}
{"sources": {"ids": ["s562"], "text": ["With his last glance he saw that his mother had now fallen completely asleep."]}, "targets": {"ids": ["s562"], "text": ["Su última mirada acarició a la madre que, por fin, se había quedado profundamente dormida."]}}
{"sources": {"ids": ["s563"], "text": ["He was hardly inside his room before the door was hurriedly shut, bolted and locked."]}, "targets": {"ids": ["s563"], "text": ["Apenas entró en su habitación se cerró la puerta y echaron la llave."]}}
{"sources": {"ids": ["s564"], "text": ["The sudden noise behind Gregor so startled him that his little legs collapsed under him."]}, "targets": {"ids": ["s564"], "text": ["Gregorio se asustó tanto del repentino ruido producido detrás de él, que las patitas se le doblaron."]}}
{"sources": {"ids": ["s565"], "text": ["It was his sister who had been in so much of a rush."]}, "targets": {"ids": ["s565"], "text": ["Era la hermana quien se había apresurado tanto."]}}
{"sources": {"ids": ["s566"], "text": ["She had been standing there waiting and sprung forward lightly, Gregor had not heard her coming at all, and as she turned the key in the lock she said loudly to her parents \"At last!\"."]}, "targets": {"ids": ["s566"], "text": ["Había permanecido en pie allí y había esperado, con ligereza había saltado hacia adelante, Gregorio ni siquiera la había oído venir, y gritó un «¡Por fin!» a los padres mientras echaba la llave."]}}
{"sources": {"ids": ["s567"], "text": ["\"What now, then?\", Gregor asked himself as he looked round in the darkness."]}, "targets": {"ids": ["s567"], "text": ["« ¿Y ahora?», se preguntó Gregory, y miró a su alrededor en la oscuridad."]}}
{"sources": {"ids": ["s568"], "text": ["He soon made the discovery that he could no longer move at all."]}, "targets": {"ids": ["s568"], "text": ["Pronto descubrió que ya no se podía mover."]}}
{"sources": {"ids": ["s569"], "text": ["This was no surprise to him, it seemed rather that being able to actually move around on those spindly little legs until then was unnatural."]}, "targets": {"ids": ["s569"], "text": ["No se extrañó por ello, más bien le parecía antinatural que, hasta ahora, hubiera podido moverse con estas patitas."]}}
{"sources": {"ids": ["s570"], "text": ["He also felt relatively comfortable."]}, "targets": {"ids": ["s570"], "text": ["Por lo demás, se sentía relativamente a gusto."]}}
{"sources": {"ids": ["s571"], "text": ["It is true that his entire body was aching, but the pain seemed to be slowly getting weaker and weaker and would finally disappear altogether."]}, "targets": {"ids": ["s571"], "text": ["Bien es verdad que le dolía todo el cuerpo, pero le parecía como si los dolores se hiciesen más y más débiles y, al final, desapareciesen por completo."]}}
{"sources": {"ids": ["s572"], "text": ["He could already hardly feel the decayed apple in his back or the inflamed area around it, which was entirely covered in white dust."]}, "targets": {"ids": ["s572"], "text": ["Apenas sentía ya la manzana podrida de su espalda y la infección que producía a su alrededor, cubiertas ambas por un suave polvo."]}}
{"sources": {"ids": ["s573.0", "s573.1"], "text": ["He thought back of his family with emotion and love.", "If it was possible, he felt that he must go away even more strongly than his sister."]}, "targets": {"ids": ["s573"], "text": ["Pensaba en su familia con cariño y emoción, su opinión de que tenía que desaparecer era, si cabe, aún más decidida que la de su hermana."]}}
{"sources": {"ids": ["s574"], "text": ["He remained in this state of empty and peaceful rumination until he heard the clock tower strike three in the morning."]}, "targets": {"ids": ["s574"], "text": ["En este estado de apacible y letárgica meditación permaneció hasta que el reloj de la torre dio las tres de la madrugada."]}}
{"sources": {"ids": ["s575"], "text": ["He watched as it slowly began to get light everywhere outside the window too."]}, "targets": {"ids": ["s575"], "text": ["Vivió todavía el comienzo del amanecer detrás de los cristales."]}}
{"sources": {"ids": ["s576"], "text": ["Then, without his willing it, his head sank down completely, and his last breath flowed weakly from his nostrils."]}, "targets": {"ids": ["s576"], "text": ["A continuación, contra su voluntad, su cabeza se desplomó sobre el suelo y sus orificios nasales exhalaron el último suspiro."]}}
{"sources": {"ids": ["s577"], "text": ["When the cleaner came in early in the morning - they'd often asked her not to keep slamming the doors but with her strength and in her hurry she still did, so that everyone in the flat knew when she'd arrived and from then on it was impossible to sleep in peace - she made her usual brief look in on Gregor and at first found nothing special."]}, "targets": {"ids": ["s577"], "text": ["Cuando, por la mañana temprano, llegó la asistenta – de pura fuerza y prisa daba tales portazos que, aunque repetidas veces se le había pedido que procurase evitarlo, desde el momento de su llegada era ya imposible concebir el sueño en todo el piso –, en su acostumbrada y breve visita a Gregorio nada le llamó al principio la atención."]}}
{"sources": {"ids": ["s578"], "text": ["She thought he was laying there so still on purpose, playing the martyr; she attributed all possible understanding to him."]}, "targets": {"ids": ["s578"], "text": ["Pensaba que estaba allí tumbado tan inmóvil a propósito y se hacía el ofendido, le creía capaz de tener todo el entendimiento posible."]}}
{"sources": {"ids": ["s579"], "text": ["She happened to be holding the long broom in her hand, so she tried to tickle Gregor with it from the doorway."]}, "targets": {"ids": ["s579"], "text": ["Como tenía por casualidad la larga escoba en la mano, intentó con ella hacer cosquillas a Gregorio desde la puerta."]}}
{"sources": {"ids": ["s580"], "text": ["When she had no success with that she tried to make a nuisance of herself and poked at him a little, and only when she found she could shove him across the floor with no resistance at all did she start to pay attention."]}, "targets": {"ids": ["s580"], "text": ["Al no conseguir nada con ello, se enfadó y pinchó a Gregorio ligeramente, y sólo cuando, sin que él opusiese resistencia, le había movido de su sitio, le prestó atención."]}}
{"sources": {"ids": ["s581"], "text": ["She soon realised what had really happened, opened her eyes wide, whistled to herself, but did not waste time to yank open the bedroom doors and shout loudly into the darkness of the bedrooms: \"Come and 'ave a look at this, it's dead, just lying there, stone dead!\""]}, "targets": {"ids": ["s581"], "text": ["Cuando se dio cuenta de las verdaderas circunstancias abrió mucho los ojos, silbó para sus adentros, pero no se entretuvo mucho tiempo, sino que abrió de par en par las puertas del dormitorio y exclamó en voz alta hacia la oscuridad: – ¡Fíjense, la ha diñado, ahí está, la ha diñado del todo!"]}}
{"sources": {"ids": ["s582"], "text": ["Mr. and Mrs. Samsa sat upright there in their marriage bed and had to make an effort to get over the shock caused by the cleaner before they could grasp what she was saying."]}, "targets": {"ids": ["s582"], "text": ["El matrimonio Samsa estaba sentado en la cama e intentaba sobreponerse del susto de la asistenta antes de llegar a comprender su aviso."]}}
{"sources": {"ids": ["s583.0", "s583.1"], "text": ["But then, each from his own side, they hurried out of bed.", "Mr. Samsa threw the blanket over his shoulders, Mrs. Samsa just came out in her nightdress; and that is how they went into Gregor's room."]}, "targets": {"ids": ["s583"], "text": ["Pero después, el señor y la señora Samsa, cada uno por su lado, se bajaron rápidamente de la cama, el señor Samsa se echó la colcha por los hombros, la señora Samsa apareció en camisón, así entraron en la habitación de Gregorio."]}}
{"sources": {"ids": ["s584"], "text": ["On the way they opened the door to the living room where Grete had been sleeping since the three gentlemen had moved in; she was fully dressed as if she had never been asleep, and the paleness of her face seemed to confirm this."]}, "targets": {"ids": ["s584"], "text": ["Entre tanto, también se había abierto la puerta del cuarto de estar, en donde dormía Grete desde la llegada de los huésped des; estaba completamente vestida, como si no hubiese dormido, su rostro pálido parecía probarlo."]}}
{"sources": {"ids": ["s585"], "text": ["\"Dead?\", asked Mrs. Samsa, looking at the charwoman enquiringly, even though she could have checked for herself and could have known it even without checking."]}, "targets": {"ids": ["s585"], "text": ["¿Muerto? – dijo la señora Samsa, y levantó los ojos con gesto interrogante hacia la asistenta a pesar de que ella misma podía comprobarlo, e incluso podía darse cuenta de ello sin necesidad de comprobarlo."]}}
{"sources": {"ids": ["s586"], "text": ["\"That's what I said\", replied the cleaner, and to prove it she gave Gregor's body another shove with the broom, sending it sideways across the floor."]}, "targets": {"ids": ["s586"], "text": ["– Digo, ¡ya lo creo! – dijo la asistenta y, como prueba, empujó el cadáver de Gregorio con la escoba un buen trecho hacia un lado."]}}
{"sources": {"ids": ["s587"], "text": ["Mrs. Samsa made a movement as if she wanted to hold back the broom, but did not complete it."]}, "targets": {"ids": ["s587"], "text": ["La señora Samsa hizo un movimiento como si quisiera detener la escoba, pero no lo hizo."]}}
{"sources": {"ids": ["s588.0", "s588.1"], "text": ["\"Now then\", said Mr. Samsa, \"let's give thanks to God for that\".", "He crossed himself, and the three women followed his example."]}, "targets": {"ids": ["s588"], "text": ["– Bueno – dijo el señor Samsa –, ahora podemos dar gracias a Dios – se santiguó y las tres mujeres siguieron su ejemplo."]}}
{"sources": {"ids": ["s589"], "text": ["Grete, who had not taken her eyes from the corpse, said:"]}, "targets": {"ids": ["s589"], "text": ["Grete, que no apartaba los ojos del cadáver, dijo:"]}}
{"sources": {"ids": ["s590.0", "s590.1", "s590.2"], "text": ["\"Just look how thin he was.", "He didn't eat anything for so long.", "The food came out again just the same as when it went in\"."]}, "targets": {"ids": ["s590"], "text": ["– Mirad qué flaco estaba, ya hacía mucho tiempo que no comía nada, las comidas salían tal como entraban."]}}
{"sources": {"ids": ["s591"], "text": ["Gregor's body was indeed completely dried up and flat, they had not seen it until then, but now he was not lifted up on his little legs, nor did he do anything to make them look away."]}, "targets": {"ids": ["s591"], "text": ["Efectivamente, el cuerpo de Gregorio estaba completamente plano y seco, sólo se daban realmente cuenta de ello ahora que ya no le levantaban sus patitas, y ninguna otra cosa distraía la mirada."]}}
{"sources": {"ids": ["s592"], "text": ["\"Grete, come with us in here for a little while\", said Mrs. Samsa with a pained smile, and Grete followed her parents into the bedroom but not without looking back at the body."]}, "targets": {"ids": ["s592"], "text": ["– Grete, ven un momento a nuestra habitación – dijo la señora Samsa con una sonrisa melancólica, y Grete fue al dormitorio detrás de los padres, no sin volver la mirada hacia el cadáver."]}}
{"sources": {"ids": ["s593"], "text": ["The cleaner shut the door and opened the window wide."]}, "targets": {"ids": ["s593"], "text": ["La asistenta cerró la puerta y abrió del todo la ventana."]}}
{"sources": {"ids": ["s594"], "text": ["Although it was still early in the morning the fresh air had something of warmth mixed in with it."]}, "targets": {"ids": ["s594"], "text": ["A pesar de lo temprano de la mañana, ya había una cierta tibieza mezclada con el aire fresco."]}}
{"sources": {"ids": ["s595"], "text": ["It was already the end of March, after all."]}, "targets": {"ids": ["s595"], "text": ["Ya era finales de marzo."]}}
{"sources": {"ids": ["s596"], "text": ["The three gentlemen stepped out of their room and looked round in amazement for their breakfasts; they had been forgotten about."]}, "targets": {"ids": ["s596"], "text": ["Los tres huéspedes salieron de su habitación y miraron asombrados a su alrededor en busca de su desayuno; se habían olvidado de ellos:"]}}
{"sources": {"ids": ["s597.0", "s597.1"], "text": ["\"Where is our breakfast?\", the middle gentleman asked the cleaner irritably.", "She just put her finger on her lips and made a quick and silent sign to the men that they might like to come into Gregor's room."]}, "targets": {"ids": ["s597"], "text": ["¿Dónde está el desayuno? – preguntó de mal humor el señor de en medio a la asistenta, pero ésta se colocó el dedo en la boca e hizo a los señores, apresurada y silenciosamente, señales con la mano para que fuesen a la habitación de Gregorio."]}}
{"sources": {"ids": ["s598.0"], "text": ["They did so, and stood around Gregor's corpse with their hands in the pockets of their well-worn coats."]}, "targets": {"ids": ["s598.0"], "text": ["Así pues, fueron y permanecieron en pie, con las manos en los bolsillos de sus chaquetas algo gastadas, alrededor del cadáver, en la habitación de Gregorio."]}}
{"sources": {"ids": ["s598.1"], "text": ["It was now quite light in the room."]}, "targets": {"ids": ["s598.1"], "text": ["Ya totalmente iluminada."]}}
{"sources": {"ids": ["s599"], "text": ["Then the door of the bedroom opened and Mr. Samsa appeared in his uniform with his wife on one arm and his daughter on the other."]}, "targets": {"ids": ["s599"], "text": ["Entonces se abrió la puerta del dormitorio y el señor Samsa apareció vestido con su librea, de un brazo su mujer y del otro su hija."]}}
{"sources": {"ids": ["s600"], "text": ["All of them had been crying a little; Grete now and then pressed her face against her father's arm."]}, "targets": {"ids": ["s600"], "text": ["Todos estaban un poco llorosos; a veces Grete apoyaba su rostro en el brazo del padre."]}}
{"sources": {"ids": ["s601.0", "s601.1"], "text": ["\"Leave my home.", "Now!\", said Mr. Samsa, indicating the door and without letting the women from him."]}, "targets": {"ids": ["s601"], "text": ["– Salgan ustedes de mi casa inmediatamente – dijo el señor Samsa, y señaló la puerta sin soltar a las mujeres."]}}
{"sources": {"ids": ["s602"], "text": ["\"What do you mean?\", asked the middle of the three gentlemen somewhat disconcerted, and he smiled sweetly."]}, "targets": {"ids": ["s602"], "text": ["¿Qué quiere usted decir? -dijo el señor de en medio algo aturdido, y sonrió con cierta hipocresía."]}}
{"sources": {"ids": ["s603"], "text": ["The other two held their hands behind their backs and continually rubbed them together in gleeful anticipation of a loud quarrel which could only end in their favour."]}, "targets": {"ids": ["s603"], "text": ["Los otros dos tenían las manos en la espalda y se las frotaban constantemente una contra otra, como si esperasen con alegría una gran pelea que tenía que resultarles favorable."]}}
{"sources": {"ids": ["s604"], "text": ["\"I mean just what I said\", answered Mr. Samsa, and, with his two companions, went in a straight line towards the man."]}, "targets": {"ids": ["s604"], "text": ["– Quiero decir exactamente lo que digo – contestó el señor Samsa; se dirigió en bloque con sus acompañantes hacia el huésped."]}}
{"sources": {"ids": ["s605"], "text": ["At first, he stood there still, looking at the ground as if the contents of his head were rearranging themselves into new positions."]}, "targets": {"ids": ["s605"], "text": ["Al principio éste se quedó allí en silencio y miró hacia el suelo, como si las cosas se dispusiesen en un nuevo orden en su cabeza."]}}
{"sources": {"ids": ["s606"], "text": ["\"Alright, we'll go then\", he said, and looked up at Mr. Samsa as if he had been suddenly overcome with humility and wanted permission again from Mr. Samsa for his decision."]}, "targets": {"ids": ["s606"], "text": ["– Pues entonces nos vamos – dijo después, y levantó los ojos hacia el señor Samsa como si, en un repentino ataque de humildad, le pidiese incluso permiso para tomar esta decisión."]}}
{"sources": {"ids": ["s607"], "text": ["Mr. Samsa merely opened his eyes wide and briefly nodded to him several times."]}, "targets": {"ids": ["s607"], "text": ["El señor Samsa solamente asintió brevemente varias veces con los ojos muy abiertos."]}}
{"sources": {"ids": ["s608"], "text": ["At that, and without delay, the man actually did take long strides into the front hallway; his two friends had stopped rubbing their hands some time before and had been listening to what was being said."]}, "targets": {"ids": ["s608"], "text": ["A continuación el huésped se dirigió, en efecto a grandes pasos hacia el vestíbulo; sus dos amigos llevaban ya un rato escuchando con las manos completamente tranquilas y ahora daban verdaderos brincos tras de él, como si tuviesen miedo de que el señor Samsa entrase antes que ellos en el vestíbulo e impidiese el contacto con su guía."]}}
{"sources": {"ids": ["s609"], "text": ["Now they jumped off after their friend as if taken with a sudden fear that Mr. Samsa might go into the hallway in front of them and break the connection with their leader."]}, "targets": {"ids": ["s609"], "text": ["Ya en el vestíbulo, los tres cogieron sus sombreros del perchero, sacaron sus bastones de la bastonera, hicieron una reverencia en silencio y salieron de la casa."]}}
{"sources": {"ids": ["s610.0", "s610.1"], "text": ["Once there, all three took their hats from the stand, took their sticks from the holder, bowed without a word and left the premises.", "Mr. Samsa and the two women followed them out onto the landing; but they had had no reason to mistrust the men's intentions and as they leaned over the landing they saw how the three gentlemen made slow but steady progress down the many steps."]}, "targets": {"ids": ["s610.0"], "text": ["Con una desconfianza completamente infundada, como se demostraría después, el señor Samsa salió con las dos mujeres al rellano; apoyados sobre la barandilla veían cómo los tres, lenta pero constantemente, bajaban la larga escalera, en cada piso desaparecían tras un determinado recodo y volvían a aparecer a los pocos instantes."]}}
{"sources": {"ids": ["s610.2"], "text": ["As they turned the corner on each floor they disappeared and would reappear a few moments later; the further down they went, the more that the Samsa family lost interest in them; when a butcher's boy, proud of posture with his tray on his head, passed them on his way up and came nearer than they were, Mr. Samsa and the women came away from the landing and went, as if relieved, back into the flat."]}, "targets": {"ids": ["s610.1"], "text": ["Cuanto más abajo estaban tanto más interés perdía la familia Samsa por ellos, y cuando un oficial carnicero, con la carga en la cabeza en una posición orgullosa, se les acercó de frente y luego, cruzándose con ellos, siguió subiendo, el señor Samsa abandonó la barandilla con las dos mujeres y todos regresaron aliviados a su casa."]}}
{"sources": {"ids": ["s611"], "text": ["They decided the best way to make use of that day was for relaxation and to go for a walk; not only had they earned a break from work but they were in serious need of it."]}, "targets": {"ids": ["s611"], "text": ["Decidieron utilizar aquel día para descansar e ir de paseo; no solamente se habían ganado esta pausa en el trabajo, sino que, incluso, la necesitaban a toda costa."]}}
{"sources": {"ids": ["s612"], "text": ["So they sat at the table and wrote three letters of excusal, Mr. Samsa to his employers, Mrs. Samsa to her contractor and Grete to her principal."]}, "targets": {"ids": ["s612"], "text": ["Así pues, se sentaron a la mesa y escribieron tres justificantes: el señor Samsa a su dirección, la señora Samsa al señor que le daba trabajo, y Grete al dueño de la tienda."]}}
{"sources": {"ids": ["s613"], "text": ["The cleaner came in while they were writing to tell them she was going, she'd finished her work for that morning."]}, "targets": {"ids": ["s613"], "text": ["Mientras escribían entró la asistenta para decir que ya se marchaba porque había terminado su trabajo de por la mañana."]}}
{"sources": {"ids": ["s614"], "text": ["The three of them at first just nodded without looking up from what they were writing, and it was only when the cleaner still did not seem to want to leave that they looked up in irritation."]}, "targets": {"ids": ["s614"], "text": ["Los tres que escribían solamente asintieron al principio sin levantar la vista; cuando la asistenta no daba señales de retirarse levantaron la vista enfadados."]}}
{"sources": {"ids": ["s615"], "text": ["\"Well?\", asked Mr. Samsa."]}, "targets": {"ids": ["s615"], "text": ["¿Qué pasa? – preguntó el señor Samsa."]}}
{"sources": {"ids": ["s616"], "text": ["The charwoman stood in the doorway with a smile on her face as if she had some tremendous good news to report, but would only do it if she was clearly asked to."]}, "targets": {"ids": ["s616"], "text": ["La asistenta permanecía de pie junto a la puerta, como si quisiera participar a la familia un gran éxito, pero sólo lo haría cuando se la interrogase con todo detalle."]}}
{"sources": {"ids": ["s617"], "text": ["The almost vertical little ostrich feather on her hat, which had been a source of irritation to Mr. Samsa all the time she had been working for them, swayed gently in all directions."]}, "targets": {"ids": ["s617"], "text": ["La pequeña pluma de avestruz colocada casi derecha sobre su sombrero, que, desde que estaba a su servicio, incomodaba al señor Samsa, se balanceaba suavemente en todas las direcciones."]}}
{"sources": {"ids": ["s618"], "text": ["\"What is it you want then?\", asked Mrs. Samsa, whom the cleaner had the most respect for."]}, "targets": {"ids": ["s618"], "text": ["¿Qué es lo que quiere usted? – preguntó la señora Samsa, que era, de todos, la que más respetaba la asistenta."]}}
{"sources": {"ids": ["s619"], "text": ["\"Yes\", she answered, and broke into a friendly laugh that made her unable to speak straight away, \"well then, that thing in there, you needn't worry about how you're going to get rid of it."]}, "targets": {"ids": ["s619"], "text": ["– Bueno contestó la asistenta, y no podía seguir hablando de puro sonreír amablemente –, no tienen que preocuparse de cómo deshacerse de la cosa esa de al lado."]}}
{"sources": {"ids": ["s620"], "text": ["That's all been sorted out.\""]}, "targets": {"ids": ["s620"], "text": ["Ya está todo arreglado."]}}
{"sources": {"ids": ["s621"], "text": ["Mrs. Samsa and Grete bent down over their letters as if intent on continuing with what they were writing; Mr. Samsa saw that the cleaner wanted to start describing everything in detail but, with outstretched hand, he made it quite clear that she was not to."]}, "targets": {"ids": ["s621"], "text": ["La señora Samsa y Grete se inclinaron de nuevo sobre sus cartas, como si quisieran continuar escribiendo; el señor Samsa, que se dio cuenta de que la asistenta quería empezar a contarlo todo con todo detalle, lo rechazó decididamente con la mano extendida."]}}
{"sources": {"ids": ["s622"], "text": ["So, as she was prevented from telling them all about it, she suddenly remembered what a hurry she was in and, clearly peeved, called out \"Cheerio then, everyone\", turned round sharply and left, slamming the door terribly as she went."]}, "targets": {"ids": ["s622"], "text": ["Como no podía contar nada, recordó la gran prisa que tenía, gritó visiblemente ofendida: « ¡Adiós a todos!», se dio la vuelta con rabia y abandonó la casa con un portazo tremendo."]}}
{"sources": {"ids": ["s623"], "text": ["\"Tonight she gets sacked\", said Mr. Samsa, but he received no reply from either his wife or his daughter as the charwoman seemed to have destroyed the peace they had only just gained."]}, "targets": {"ids": ["s623"], "text": ["– Esta noche el despido dijo el señor Samsa, pero no recibió una respuesta ni de su mujer ni de su hija, porque la asistenta parecía haber turbado la tranquilidad apenas recién conseguida."]}}
{"sources": {"ids": ["s624"], "text": ["They got up and went over to the window where they remained with their arms around each other."]}, "targets": {"ids": ["s624"], "text": ["Se levantaron, fueron hacia la ventana y permanecieron allí abrazadas."]}}
{"sources": {"ids": ["s625"], "text": ["Mr. Samsa twisted round in his chair to look at them and sat there watching for a while."]}, "targets": {"ids": ["s625"], "text": ["El señor Samsa se dio la vuelta en su silla hacia ellas y las observó en silencio un momento, luego las llamó:"]}}
{"sources": {"ids": ["s626"], "text": ["Then he called out: \"Come here, then."]}, "targets": {"ids": ["s626"], "text": ["– Vamos, venid."]}}
{"sources": {"ids": ["s627.0", "s627.1"], "text": ["Let's forget about all that old stuff, shall we.", "Come and give me a bit of attention\"."]}, "targets": {"ids": ["s627"], "text": ["Olvidad de una vez las cosas pasadas y tened un poco de consideración conmigo."]}}
{"sources": {"ids": ["s628"], "text": ["The two women immediately did as he said, hurrying over to him where they kissed him and hugged him and then they quickly finished their letters."]}, "targets": {"ids": ["s628"], "text": ["Las mujeres le obedecieron enseguida, corrieron hacia él, le acariciaron y terminaron rápidamente sus cartas."]}}
{"sources": {"ids": ["s629"], "text": ["After that, the three of them left the flat together, which was something they had not done for months, and took the tram out to the open country outside the town."]}, "targets": {"ids": ["s629"], "text": ["Después, los tres abandonaron el piso juntos, cosa que no habían hecho desde hacía meses, y se marcharon al campo, fuera de la ciudad, en el tranvía."]}}
{"sources": {"ids": ["s630"], "text": ["They had the tram, filled with warm sunshine, all to themselves."]}, "targets": {"ids": ["s630"], "text": ["El vehículo en el que estaban sentados solos estaba totalmente iluminado por el cálido sol."]}}
{"sources": {"ids": ["s631"], "text": ["Leant back comfortably on their seats, they discussed their prospects and found that on closer examination they were not at all bad - until then they had never asked each other about their work but all three had jobs which were very good and held particularly good promise for the future."]}, "targets": {"ids": ["s631"], "text": ["Recostados cómodamente en sus asientos, hablaron de las perspectivas para el futuro y llegaron a la conclusión de que, vistas las cosas más de cerca, no eran malas en absoluto, porque los tres trabajos, a este respecto todavía no se habían preguntado realmente unos a otros, eran sumamente buenos y, especialmente, muy prometedores para el futuro."]}}
{"sources": {"ids": ["s632"], "text": ["The greatest improvement for the time being, of course, would be achieved quite easily by moving house; what they needed now was a flat that was smaller and cheaper than the current one which had been chosen by Gregor, one that was in a better location and, most of all, more practical."]}, "targets": {"ids": ["s632"], "text": ["Pero la gran mejoría inmediata de la situación tenía que producirse, naturalmente, con más facilidad con un cambio de piso; ahora querían cambiarse a un piso más pequeño y más barato, pero mejor ubicado y, sobre todo, más práctico que el actual, que había sido escogido por Gregorio."]}}
{"sources": {"ids": ["s633.0", "s633.1"], "text": ["All the time, Grete was becoming livelier.", "With all the worry they had been having of late her cheeks had become pale, but, while they were talking, Mr. and Mrs. Samsa were struck, almost simultaneously, with the thought of how their daughter was blossoming into a well built and beautiful young lady."]}, "targets": {"ids": ["s633"], "text": ["Mientras hablaban así, al señor y a la señora Samsa se les ocurrió casi al mismo tiempo, al ver a su hija cada vez más animada, que en los últimos tiempos, a pesar de las calamidades que habían hecho palidecer sus mejillas, se había convertido en una joven lozana y hermosa."]}}
{"sources": {"ids": ["s634.0", "s634.1", "s634.2"], "text": ["They became quieter.", "Just from each other's glance and almost without knowing it they agreed that it would soon be time to find a good man for her.", "And, as if in confirmation of their new dreams and good intentions, as soon as they reached their destination Grete was the first to get up and stretch out her young body."]}, "targets": {"ids": ["s634"], "text": ["Tornándose cada vez más silenciosos y entendiéndose casi inconscientemente con las miradas, pensaban que ya llegaba el momento de buscarle un buen marido, y para ellos fue como una confirmación de sus nuevos sueños y buenas intenciones cuando, al final de su viaje, fue la hija quien se levantó primero y estiró su cuerpo joven."]}}
