{"sources": {"ids": ["s1"], "text": ["Source: http://www.zeno.org/"]}, "targets": {"ids": ["s1"], "text": ["Source: Project Gutenberg"]}}
{"sources": {"ids": ["s2"], "text": ["Der Untergang des Hauses Usher"]}, "targets": {"ids": ["s2"], "text": ["La chute de la maison Usher"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son coeur est un luth suspendu; Sitôt qu'on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu'on le touche, il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["De Beranger"]}, "targets": {"ids": ["s5"], "text": ["DE BÉRANGER."]}}
{"sources": {"ids": ["s6.0", "s6.1"], "text": ["Ich war den ganzen Tag lang geritten, einen grauen und lautlosen melancholischen Herbsttag lang – durch eine eigentümlich öde und traurige Gegend, auf die erdrückend schwer die Wolken herabhingen.", "Da endlich, als die Schatten des Abends herniedersanken, sah ich das Stammschloß der Usher vor mir."]}, "targets": {"ids": ["s6"], "text": ["Pendant toute une journée d'automne, journée fuligineuse, sombre et muette, où les nuages pesaient lourds et bas dans le ciel, j'avais traversé seul et à cheval une étendue de pays singulièrement lugubre, et enfin, comme les ombres du soir approchaient, je me trouvai en vue de la mélancolique Maison Usher."]}}
{"sources": {"ids": ["s7"], "text": ["Ich weiß nicht, wie es kam – aber ich wurde gleich beim ersten Anblick dieser Mauern von einem unerträglich trüben Gefühl befallen."]}, "targets": {"ids": ["s7"], "text": ["Je ne sais comment cela se fit,—mais, au premier coup d'œil que je jetai sur le bâtiment, un sentiment d'insupportable tristesse pénétra mon âme."]}}
{"sources": {"ids": ["s8"], "text": ["Ich sage unerträglich, denn dies Gefühl wurde durch keine der poetischen und darum erleichternden Empfindungen gelindert, mit denen die Seele gewöhnlich selbst die finstersten Bilder des Trostlosen oder Schaurigen aufnimmt."]}, "targets": {"ids": ["s8"], "text": ["Je dis insupportable, car cette tristesse n'était nullement tempérée par une parcelle de ce sentiment dont l'essence poétique fait presque une volupté, et dont l'âme est généralement saisie en face des images naturelles les plus sombres de la désolation et de la terreur."]}}
{"sources": {"ids": ["s9"], "text": ["Ich betrachtete das Bild vor mir – das einsame Gebäude in seiner einförmigen Umgebung, die kahlen Mauern, die toten, wie leere Augenhöhlen starrenden Fenster, die paar Büschel dürrer Binsen, die weißschimmernden Stümpfe abgestorbener Bäume – mit einer Niedergeschlagenheit, die ich mit keinem anderen Gefühl besser vergleichen kann als mit dem trostlosen Erwachen eines Opiumessers aus seinem Rausche, dem bitteren Zurücksinnen in graue Alltagswirklichkeit, wenn der verklärende Schleier unerbittlich zerreißt."]}, "targets": {"ids": ["s9"], "text": ["Je regardais le tableau placé devant moi, et, rien qu'à voir la maison et la perspective caractéristique de ce domaine,—les murs qui avaient froid,—les fenêtres semblables à des yeux distraits,—quelques bouquets de joncs vigoureux,—quelques troncs d'arbres blancs et dépéris,—j'éprouvais cet entier affaissement d'âme qui, parmi les sensations terrestres, ne peut se mieux comparer qu'à l'arrière-rêverie du mangeur d'opium,—à son navrant retour à la vie journalière,—à l'horrible et lente retraite du voile."]}}
{"sources": {"ids": ["s10"], "text": ["Es war ein frostiges Erstarren, ein Erliegen aller Lebenskraft – kurz, eine hilflose Traurigkeit der Gedanken, die kein noch so gewaltsames Anstacheln der Einbildungskraft aufreizen konnte zu Erhabenheit, zu Größe."]}, "targets": {"ids": ["s10"], "text": ["C'était une glace au cœur, un abattement, un malaise,—une irrémédiable tristesse de pensée qu'aucun aiguillon de l'imagination ne pouvait raviver ni pousser au grand."]}}
{"sources": {"ids": ["s11"], "text": ["Was mochte es sein – dachte ich, langsamer reitend –, ja, was mochte es sein, daß der Anblick des Hauses Usher mich so erschreckend überwältigte?"]}, "targets": {"ids": ["s11"], "text": ["Qu'était donc,—je m'arrêtai pour y penser,—qu'était donc ce je ne sais quoi qui m'énervait ainsi en contemplant la Maison Usher?"]}}
{"sources": {"ids": ["s12"], "text": ["Es war mir ein Rätsel; aber ich konnte mich der grauen Wahngespenster nicht erwehren; ich mußte mich mit der wenig befriedigenden Erklärung begnügen, daß es tatsächlich in der Natur ganz einfache Dinge gibt, die durch die Umstände, in denen sie uns erscheinen, geradezu niederdrückend auf uns wirken können, daß es aber nicht in unsere Macht gegeben ist, eine Definition dieser Gewalt zu finden."]}, "targets": {"ids": ["s12.0", "s12.1"], "text": ["C'était un mystère tout à fait insoluble, et je ne pouvais pas lutter contre les pensées ténébreuses qui s'amoncelaient sur moi pendant que j'y réfléchissais.", "Je fus forcé de me rejeter dans cette conclusion peu satisfaisante, qu'il existe des combinaisons d'objets naturels très-simples qui ont la puissance de nous affecter de cette sorte, et que l'analyse de cette puissance gît dans des considérations où nous perdrions pied."]}}
{"sources": {"ids": ["s13.0", "s13.1"], "text": ["Es wäre möglich, überlegte ich, daß eine etwas andere Anordnung der einzelnen Bestandteile dieses Landschaftsbildes genügen würde, um die düstere Stimmung des Ganzen abzuschwächen, ja vielleicht sogar vollständig aufzuheben.", "Von diesem Gedanken getrieben, lenkte ich mein Pferd an den steilen Abhang eines schwarzen sumpfigen Teiches, der von keinem Hauch bewegt neben dem Schlosse lag, und spähte ins Wasser – doch ein Schauder, stärker als zuvor, schüttelte mich beim Anblick der auf den Kopf gestellten und verzerrten Bilder der grauen Binsen, der gespenstischen Baumstümpfe und der toten, wie leere Augenhöhlen starrenden Fenster."]}, "targets": {"ids": ["s13"], "text": ["Il était possible, pensais-je, qu'une simple différence dans l'arrangement des matériaux de la décoration, des détails du tableau, suffît pour modifier, pour annihiler peut-être cette puissance d'impression douloureuse; et, agissant d'après cette idée, je conduisis mon cheval vers le bord escarpé d'un noir et lugubre étang, qui, miroir immobile, s'étalait devant le bâtiment; et je regardai—mais avec un frisson plus pénétrant encore que la première fois—les images répercutées et renversées des joncs grisâtres, des troncs d'arbres sinistres, et des fenêtres semblables à des yeux sans pensée."]}}
{"sources": {"ids": ["s14"], "text": ["Nichtsdestoweniger beschloß ich, in diesem schwermutvollen Hause einen Aufenthalt von mehreren Wochen zu nehmen."]}, "targets": {"ids": ["s14"], "text": ["C'était néanmoins dans cet habitacle de mélancolie que je me proposais de séjourner pendant quelques semaines."]}}
{"sources": {"ids": ["s15"], "text": ["Sein Eigentümer, Roderick Usher, war einer meiner liebsten Jugendfreunde gewesen, doch seit unserer letzten Begegnung waren viele Jahre dahingegangen."]}, "targets": {"ids": ["s15"], "text": ["Son propriétaire, Roderick Usher, avait été l'un de mes bons camarades d'enfance; mais plusieurs années s'étaient écoulées depuis notre dernière entrevue."]}}
{"sources": {"ids": ["s16"], "text": ["Da hatte mich jüngst bei meinem Aufenthalt in einem entlegenen Teil des Landes ein Brief erreicht – ein Brief von ihm –, dessen seltsam ungestümer Charakter keine andere als eine persönliche und mündliche Beantwortung zuließ."]}, "targets": {"ids": ["s16"], "text": ["Une lettre cependant m'était parvenue récemment dans une partie lointaine du pays,—une lettre de lui,—dont la tournure follement pressante n'admettait pas d'autre réponse que ma présence même."]}}
{"sources": {"ids": ["s17"], "text": ["Das Schreiben zeugte entschieden von nervöser Aufregung."]}, "targets": {"ids": ["s17"], "text": ["L'écriture portait la trace d'une agitation nerveuse."]}}
{"sources": {"ids": ["s18.0"], "text": ["Der Verfasser sprach von einer heftigen körperlichen Erkrankung – von niederdrückender geistiger Zerrüttung – und von dem innigen Wunsch, mich, der ich sein bester und tatsächlich sein einziger persönlicher Freund sei, wiederzusehen; er hoffe, meine erheiternde Gesellschaft werde seinem Zustande etwas Erleichterung bringen."]}, "targets": {"ids": ["s18.0"], "text": ["L'auteur de cette lettre me parlait d'une maladie physique aiguë,—d'une affection mentale qui l'oppressait,—et d'un ardent désir de me voir, comme étant son meilleur et véritablement son seul ami,—espérant trouver dans la joie de ma société quelque soulagement à son mal."]}}
{"sources": {"ids": ["s18.1"], "text": ["Die Art und Weise, in der dies und vieles andere gesagt war – die Herzensbedrängnis, die aus seinem Verlangen sprach –, das war es, das mir kein Zögern erlaubte, und ich gehorchte daher dieser höchst seltsamen Aufforderung unverzüglich."]}, "targets": {"ids": ["s18.1"], "text": ["C'était le ton dans lequel toutes ces choses et bien d'autres encore étaient dites,—c'était cette ouverture d'un cœur suppliant, qui ne me permettaient pas l'hésitation; en conséquence, j'obéis immédiatement à ce que je considérais toutefois comme une invitation des plus singulières."]}}
{"sources": {"ids": ["s19"], "text": ["Obgleich wir als Knaben geradezu vertraute Kameraden gewesen waren, wußte ich dennoch recht wenig über meinen Freund."]}, "targets": {"ids": ["s19"], "text": ["Quoique dans notre enfance nous eussions été camarades intimes, en réalité, je ne savais pourtant que fort peu de chose de mon ami."]}}
{"sources": {"ids": ["s20.0"], "text": ["Seine Zurückhaltung war immer außerordentlich gewesen; sie war ihm ganz selbstverständlich erschienen."]}, "targets": {"ids": ["s20.0"], "text": ["Une réserve excessive avait toujours été dans ses habitudes."]}}
{"sources": {"ids": ["s20.1"], "text": ["Immerhin war mir bekannt, daß seine sehr alte Familie seit unvordenklichen Zeiten wegen einer eigentümlichen Reizbarkeit des Temperaments bekannt gewesen war, einer Reizbarkeit, die lange Jahre hindurch in vielen erhaben eigenartigen Kunstwerken sich aussprach; später betätigte sich dies feinfühlige Empfinden in mancher Handlung großmütiger, doch unauffälliger Mildtätigkeit und in der leidenschaftlichen Hingabe an das Studium der Musik – weniger also an ihre altbekannten leichtfaßlichen Schönheitsformen, als an die tiefverborgenen Probleme dieser Kunst."]}, "targets": {"ids": ["s20.1", "s20.2"], "text": ["Je savais toutefois qu'il appartenait à une famille très-ancienne qui s'était distinguée depuis un temps immémorial par une sensibilité particulière de tempérament.", "Cette sensibilité s'était déployée, à travers les âges, dans de nombreux ouvrages d'un art supérieur et s'était manifestée, de vieille date, par les actes répétés d'une charité aussi large que discrète, ainsi que par un amour passionné pour les difficultés plutôt peut-être que pour les beautés orthodoxes, toujours si facilement reconnaissables, de la science musicale."]}}
{"sources": {"ids": ["s21"], "text": ["Ich hatte auch die sehr bemerkenswerte Tatsache erfahren, daß der Stammbaum der Familie Usher, die jederzeit hochangesehen gewesen, zu keiner Zeit einen ausdauernden Nebenzweig hervorgebracht hatte, mit anderen Worten, daß die Abstammung der ganzen Familie in direkter Linie herzustellen war."]}, "targets": {"ids": ["s21"], "text": ["J'avais appris aussi ce fait très-remarquable que la souche de la race d'Usher, si glorieusement ancienne qu'elle fût, n'avait jamais, à aucune époque, poussé de branche durable; en d'autres termes, que la famille entière ne s'était perpétuée qu'en ligne directe, à quelques exceptions près, très-insignifiantes et très-passagères."]}}
{"sources": {"ids": ["s22.0", "s22.1"], "text": ["Und ich vergegenwärtigte mir, daß in dieser Familie neben dem ungeteilten Besitztum auch die besonderen Charaktereigentümlichkeiten sich ungeteilt von Glied zu Glied vererbten, und sann darüber nach, inwieweit im Laufe der Jahrhunderte die eine dieser Tatsachen die andere beeinflußt haben könne.", "Wahrscheinlich, so sagte ich mir, ist es eben dieser Mangel einer Seitenlinie, ist es dies von Vater zu Sohn immer sich gleichbleibende Erbe von Besitztum und Familienname, das schließlich beide so miteinander identifiziert hatte, daß der ursprüngliche Name des Besitztums in die wunderliche und doppeldeutige Bezeichnung ›das Haus Usher‹ übergegangen war – eine Benennung, die bei den Bauern, die sie anwendeten, beides, sowohl die Familie wie das Familienhaus, zu bezeichnen schien."]}, "targets": {"ids": ["s22"], "text": ["C'était cette absence,—pensai-je, tout en rêvant au parfait accord entre le caractère des lieux et le caractère proverbial de la race, et en réfléchissant à l'influence que dans une longue suite de siècles l'un pouvait avoir exercée sur l'autre,—c'était peut-être cette absence de branche collatérale et de transmission constante de père en fils du patrimoine et du nom qui avaient à la longue si bien identifié les deux, que le nom primitif du domaine s'était fondu dans la bizarre et équivoque appellation de Maison Usher,—appellation usitée parmi les paysans, et qui semblait, dans leur esprit, enfermer la famille et l'habitation de famille."]}}
{"sources": {"ids": ["s23"], "text": ["Ich sagte vorhin, daß der einzige Erfolg meines etwas kindischen Beginnens – meines Hinabblickens in den dunklen Teich – der gewesen war, den ersten sonderbaren Eindruck, den das Landschaftsbild auf mich gemacht hatte, noch zu vertiefen."]}, "targets": {"ids": ["s23"], "text": ["J'ai dit que le seul effet de mon expérience quelque peu puérile,—c'est-à-dire d'avoir regardé dans l'étang,—avait été de rendre plus profonde ma première et si singulière impression."]}}
{"sources": {"ids": ["s24"], "text": ["Es ist zweifellos: das Bewußtsein, mit dem ich das Anwachsen meiner abergläubischen Furcht – denn dies ist der rechte Name für die Sache – verfolgte, diente nur dazu, diese Furcht selbst zu steigern."]}, "targets": {"ids": ["s24"], "text": ["Je ne dois pas douter que la conscience de ma superstition croissante—pourquoi ne la définirais-je pas ainsi?—n'ait principalement contribué à accélérer cet accroissement."]}}
{"sources": {"ids": ["s25"], "text": ["Denn ich kannte schon lange das paradoxe Gesetz aller Empfindungen, deren Ursprung das Entsetzen, das Grauen ist."]}, "targets": {"ids": ["s25"], "text": ["Telle est, je le savais de vieille date, la loi paradoxale de tous les sentiments qui ont la terreur pour base."]}}
{"sources": {"ids": ["s26"], "text": ["Und einzig dies mag die Ursache gewesen sein einer seltsamen Vorstellung, die in meiner Seele entstand, als ich meine Augen von dem Spiegelbild im Pfuhl wieder hinaufrichtete auf das Wohnhaus selbst; es war eine Einbildung, so lächerlich in der Tat, daß ich sie nur erwähne, um zu zeigen, wie lebendig, wie stark die Eindrücke waren, die auf mir lasteten."]}, "targets": {"ids": ["s26"], "text": ["Et ce fut peut-être l'unique raison qui fit que, quand mes yeux, laissant l'image dans l'étang, se relevèrent vers la maison elle-même, une étrange idée me poussa dans l'esprit,—une idée si ridicule, en vérité, que, si j'en fais mention, c'est seulement pour montrer la force vive des sensations qui m'oppressaient."]}}
{"sources": {"ids": ["s27"], "text": ["Ich hatte so auf meine Einbildungskraft eingearbeitet, daß ich wirklich glaubte, das Haus und seine ganze Umgebung sei von einer nur ihm eigentümlichen Atmosphäre umflutet – einer Atmosphäre, die zu der Himmelsluft keinerlei Zugehörigkeit hatte, sondern die emporgedunstet war aus den vermorschten Bäumen, den grauen Mauern und dem stummen Pfuhl – ein giftiger, geheimnisvoller, trüber, träger, kaum wahrnehmbarer bleifarbener Dunst."]}, "targets": {"ids": ["s27"], "text": ["Mon imagination avait si bien travaillé, que je croyais réellement qu'autour de l'habitation et du domaine planait une atmosphère qui lui était particulière, ainsi qu'aux environs les plus proches,—une atmosphère qui n'avait pas d'affinité avec l'air du ciel, mais qui s'exhalait des arbres dépéris, des murailles grisâtres et de l'étang silencieux,—une vapeur mystérieuse et pestilentielle, à peine visible, lourde, paresseuse et d'une couleur plombée."]}}
{"sources": {"ids": ["s28"], "text": ["Von meinem Geist abschüttelnd, was Traum gewesen sein mußte, prüfte ich eingehender das wirkliche Aussehen des Gebäudes."]}, "targets": {"ids": ["s28"], "text": ["Je secouai de mon esprit ce qui ne pouvait être qu'un rêve, et j'examinai avec plus d'attention l'aspect réel du bâtiment."]}}
{"sources": {"ids": ["s29"], "text": ["Das auffallendste an ihm schien mir sein beträchtliches Alter zu sein."]}, "targets": {"ids": ["s29"], "text": ["Son caractère dominant semblait être celui d'une excessive antiquité."]}}
{"sources": {"ids": ["s30"], "text": ["Die Zeitläufte hatten ihm seine ursprüngliche Farbe genommen."]}, "targets": {"ids": ["s30"], "text": ["La décoloration produite par les siècles était grande."]}}
{"sources": {"ids": ["s31"], "text": ["Ein winzig kleiner Pilz hatte alle Mauern wie mit einem Netzwerk überzogen, dessen feinmaschiges Geflecht von den Dachtraufen herabhing."]}, "targets": {"ids": ["s31"], "text": ["De menues fongosités recouvraient toute la face extérieure et la tapissaient, à partir du toit, comme une fine étoffe curieusement brodée."]}}
{"sources": {"ids": ["s32"], "text": ["Doch von irgendwelchem außergewöhnlichen Verfall war das Gebäude noch weit entfernt."]}, "targets": {"ids": ["s32"], "text": ["Mais tout cela n'impliquait aucune détérioration extraordinaire."]}}
{"sources": {"ids": ["s33.0", "s33.1"], "text": ["Kein Teil des Mauerwerks war eingesunken, und die noch vollkommen erhaltene Gesamtheit stand in seltsamem Widerspruch zu der bröckelnden Schadhaftigkeit der einzelnen Steine.", "Dies Haus stand gleichsam da wie altes Holzgetäfel, das in irgendeinem unbetretenen Gewölbe viele Jahre lang vermoderte, ohne daß je ein Lufthauch von draußen es berührte, und das darum in all seinem inneren Verfall stattlich und lückenlos dasteht."]}, "targets": {"ids": ["s33"], "text": ["Aucune partie de la maçonnerie n'était tombée, et il semblait qu'il y eût une contradiction étrange entre la consistance générale intacte de toutes ses parties et l'état particulier des pierres émiettées, qui me rappelaient complètement la spécieuse intégrité de ces vieilles boiseries qu'on a laissées longtemps pourrir dans quelque cave oubliée, loin du souffle de l'air extérieur."]}}
{"sources": {"ids": ["s34"], "text": ["Außer diesen Zeichen eines allgemeinen Verfalls bot das Haus jedoch nur wenige Merkmale von Baufälligkeit."]}, "targets": {"ids": ["s34"], "text": ["À part cet indice d'un vaste délabrement, l'édifice ne donnait aucun symptôme de fragilité."]}}
{"sources": {"ids": ["s35"], "text": ["Vielleicht hätte allerdings ein scharfprüfender Blick einen kaum wahrnehmbaren Riß entdecken können, der an der Frontseite des Hauses vom Dach im Zickzack die Mauer hinunterlief, bis er sich in den trüben Wassern des Teiches verlor."]}, "targets": {"ids": ["s35"], "text": ["Peut-être l'œil d'un observateur minutieux aurait-il découvert une fissure à peine visible, qui, partant du toit de la façade, se frayait une route en zigzag à travers le mur et allait se perdre dans les eaux funestes de l'étang."]}}
{"sources": {"ids": ["s36"], "text": ["Diese Dinge bemerkte ich, während ich über einen kurzen Dammweg zum Hause hinaufritt."]}, "targets": {"ids": ["s36"], "text": ["Tout en remarquant ces détails, je suivis à cheval une courte chaussée qui me menait à la maison."]}}
{"sources": {"ids": ["s37"], "text": ["Ein wartender Diener nahm mein Pferd, und ich trat unter den gotisch gewölbten Torbogen der Halle."]}, "targets": {"ids": ["s37"], "text": ["Un valet de chambre prit mon cheval, et j'entrai sous la voûte gothique du vestibule."]}}
{"sources": {"ids": ["s38"], "text": ["Ein Kammerdiener mit leichtem, leisem Schritt führte mich schweigend durch dunkle und gewundene Gänge bis in das Arbeitszimmer seines Herrn."]}, "targets": {"ids": ["s38"], "text": ["Un domestique, au pas furtif, me conduisit en silence à travers maint passage obscur et compliqué vers le cabinet de son maître."]}}
{"sources": {"ids": ["s39"], "text": ["Vieles, was ich unterwegs erblickte, trug irgendwie dazu bei, das unbestimmte niederdrückende Gefühl, von dem ich schon gesprochen habe, zu verstärken."]}, "targets": {"ids": ["s39"], "text": ["Bien des choses que je rencontrai dans cette promenade contribuèrent, je ne sais comment, à renforcer les sensations vagues dont j'ai déjà parlé."]}}
{"sources": {"ids": ["s40"], "text": ["Diese Dinge um mich her – das Schnitzwerk der Deckentäfelung, der ebenholzglänzende Flur, die düsteren Wandteppiche mit ihrem phantastischen Waffenschmuck, der bei meinen Tritten rasselte –, das alles waren Dinge, die schon meiner Kindheit vertraut gewesen waren, wie ich mir unumwunden eingestehen mußte –, dennoch wunderte ich mich, was für unheimliche Vorstellungen so gewöhnliche Dinge erwecken konnten."]}, "targets": {"ids": ["s40.0", "s40.1"], "text": ["Les objets qui m'entouraient—les sculptures des plafonds, les sombres tapisseries des murs, la noirceur d'ébène des parquets et les fantasmagoriques trophées armoriaux qui bruissaient, ébranlés par ma marche précipitée, étaient choses bien connues de moi.", "Mon enfance avait été accoutumée à des spectacles analogues,—et, quoique je les reconnusse sans hésitation pour des choses qui m'étaient familières, j'admirais quelles pensées insolites ces images ordinaires évoquaient en moi."]}}
{"sources": {"ids": ["s41"], "text": ["Auf einer der Treppen begegnete ich dem Hausarzt."]}, "targets": {"ids": ["s41"], "text": ["Sur l'un des escaliers, je rencontrai le médecin de la famille."]}}
{"sources": {"ids": ["s42"], "text": ["Sein Gesichtsausdruck erschien mir gemein und durchtrieben, obgleich mein Anblick ihn verblüffte."]}, "targets": {"ids": ["s42"], "text": ["Sa physionomie, à ce qu'il me sembla, portait une expression mêlée de malignité basse et de perplexité."]}}
{"sources": {"ids": ["s43"], "text": ["Er begrüßte mich verwirrt und ging weiter."]}, "targets": {"ids": ["s43"], "text": ["Il me croisa précipitamment et passa."]}}
{"sources": {"ids": ["s44"], "text": ["Jetzt riß der Kammerdiener eine Türe auf und führte mich hinein zu seinem Herrn."]}, "targets": {"ids": ["s44"], "text": ["Le domestique ouvrit alors une porte et m'introduisit en présence de son maître."]}}
{"sources": {"ids": ["s45.0", "s45.1"], "text": ["Das Zimmer, in dem ich mich nun befand, war sehr groß und hoch.", "Die Fenster waren lang und schmal und hatten gotische Spitzbogenform; sie befanden sich so hoch über dem schwarzen eichenen Fußboden, daß man nicht an sie heranreichen konnte."]}, "targets": {"ids": ["s45"], "text": ["La chambre dans laquelle je me trouvai était très-grande et très-haute; les fenêtres, longues, étroites, et à une telle distance du noir plancher de chêne, qu'il était absolument impossible d'y atteindre."]}}
{"sources": {"ids": ["s46"], "text": ["Ein schwacher Schimmer rötlichen Lichtes drang durch die vergitterten Scheiben herein und reichte gerade hin, die hervortretenden Gegenstände des Gemachs erkennbar zu machen; doch mühte sich das Auge vergebens, bis in die entfernten Winkel des Zimmers oder in die Tiefen der schmuckreichen Deckenwölbung vorzudringen."]}, "targets": {"ids": ["s46"], "text": ["De faibles rayons d'une lumière cramoisie se frayaient un chemin à travers les carreaux treillissés, et rendaient suffisamment distincts les principaux objets environnants; l'œil néanmoins s'efforçait en vain d'atteindre les angles lointains de la chambre ou les enfoncements du plafond arrondi en voûte et sculpté."]}}
{"sources": {"ids": ["s47"], "text": ["Dunkle Teppiche hingen an den Wänden."]}, "targets": {"ids": ["s47"], "text": ["De sombres draperies tapissaient les murs."]}}
{"sources": {"ids": ["s48"], "text": ["Die Einrichtung war im allgemeinen überladen prunkvoll, unbehaglich, altmodisch und schadhaft."]}, "targets": {"ids": ["s48"], "text": ["L'ameublement général était extravagant, incommode, antique et délabré."]}}
{"sources": {"ids": ["s49"], "text": ["Eine Menge Bücher und Musikinstrumente lagen umher, doch auch das vermochte nicht, die tote Starrheit des öden Raumes zu beleben."]}, "targets": {"ids": ["s49"], "text": ["Une masse de livres et d'instruments de musique gisait éparpillée çà et là, mais ne suffisait pas à donner une vitalité quelconque au tableau."]}}
{"sources": {"ids": ["s50"], "text": ["Ich fühlte, daß ich eine Luft einatmete, die schwer von Gram und Sorge war."]}, "targets": {"ids": ["s50"], "text": ["Je sentais que je respirais une atmosphère de chagrin."]}}
{"sources": {"ids": ["s51"], "text": ["Wie ernste, tiefe, unheilbare Schwermut lastete es hier auf allem."]}, "targets": {"ids": ["s51"], "text": ["Un air de mélancolie âpre, profonde, incurable, planait sur tout et pénétrait tout."]}}
{"sources": {"ids": ["s52"], "text": ["Bei meinem Eintritt erhob sich Usher von einem Sofa, auf dem er lang ausgestreckt gelegen hatte, und begrüßte mich mit warmer Lebhaftigkeit, die mir zuerst übertrieben schien – etwa als gezwungene Liebenswürdigkeit des blasierten Weltmannes."]}, "targets": {"ids": ["s52"], "text": ["À mon entrée, Usher se leva d'un canapé sur lequel il était couché tout de son long et m'accueillit avec une chaleureuse vivacité, qui ressemblait fort,—telle fut, du moins, ma première pensée,—à une cordialité emphatique,—à l'effort d'un homme du monde ennuyé, qui obéit à une circonstance."]}}
{"sources": {"ids": ["s53"], "text": ["Ein Blick jedoch auf sein Gesicht überzeugte mich von seiner völligen Aufrichtigkeit."]}, "targets": {"ids": ["s53"], "text": ["Néanmoins, un coup d'œil jeté sur sa physionomie me convainquit de sa parfaite sincérité."]}}
{"sources": {"ids": ["s54"], "text": ["Wir setzten uns, und da er nicht gleich sprach, betrachtete ich ihn minutenlang – und wurde von Mitleid und Grauen ergriffen."]}, "targets": {"ids": ["s54"], "text": ["Nous nous assîmes, et, pendant quelques moments, comme il restait muet, je le contemplai avec un sentiment moitié de pitié et moitié d'effroi."]}}
{"sources": {"ids": ["s55"], "text": ["Sicherlich, kein Mensch hatte sich je in so kurzer Zeit so schrecklich verändert wie Roderick Usher!"]}, "targets": {"ids": ["s55"], "text": ["À coup sûr, jamais homme n'avait aussi terriblement changé, et en aussi peu de temps, que Roderick Usher!"]}}
{"sources": {"ids": ["s56"], "text": ["Nur mit Mühe gelang es mir, die Identität dieser gespenstischen Gestalt da vor mir mit dem Gefährten meiner Kindheit festzustellen."]}, "targets": {"ids": ["s56"], "text": ["Ce n'était qu'avec peine que je pouvais consentir à admettre l'identité de l'homme placé en face de moi avec le compagnon de mes premières années."]}}
{"sources": {"ids": ["s57.0", "s57.1"], "text": ["Doch seine Gesichtsbildung war immer merkwürdig und auffallend gewesen: eine leichenhafte Blässe; große klare und unvergleichlich leuchtende Augen; Lippen, die etwas schmal und sehr bleich waren – aber von ungemein schönem Schwunge; eine Nase von edelzartem jüdischen Schnitt, doch mit ungewöhnlich breiten Nüstern; ein schöngebildetes Kinn, dessen wenig kräftige Form einen Mangel an sittlicher Energie verriet; Haare, die feiner und zarter waren als Spinnenfäden.", "Diese einzelnen Züge, verbunden mit einer massigen Kraft und Breite der Stirn über den Schläfen, bildeten ein Antlitz, das man nicht leicht vergessen konnte."]}, "targets": {"ids": ["s57.0", "s57.1"], "text": ["Le caractère de sa physionomie avait toujours été remarquable.", "Un teint cadavéreux,—un œil large, liquide et lumineux au delà de toute comparaison,—des lèvres un peu minces et très-pâles, mais d'une courbe merveilleusement belle,—un nez d'un moule hébraïque, très-délicat, mais d'une ampleur de narines qui s'accorde rarement avec une pareille forme,—un menton d'un modèle charmant, mais qui, par un manque de saillie, trahissait un manque d'énergie morale,—des cheveux d'une douceur et d'une ténuité plus qu'arachnéennes,—tous ces traits, auxquels il faut ajouter un développement frontal excessif, lui faisaient une physionomie qu'il n'était pas facile d'oublier."]}}
{"sources": {"ids": ["s58"], "text": ["Und nun hatte die übertriebene Entwicklung dieser charakteristischen Einzelheiten genügt, den Ausdruck seiner Züge derart zu verändern, daß ich nicht einmal wußte, ob er es wirklich war."]}, "targets": {"ids": ["s58"], "text": ["Mais actuellement, dans la simple exagération du caractère de cette figure et de l'expression qu'elle présentait habituellement, il y avait un tel changement, que je doutais de l'homme à qui je parlais."]}}
{"sources": {"ids": ["s59"], "text": ["Vor allem war ich bestürzt, ja entsetzt von der jetzt gespenstischen Blässe der Haut und dem jetzt übernatürlichen Strahlen des Auges."]}, "targets": {"ids": ["s59"], "text": ["La pâleur maintenant spectrale de la peau et l'éclat maintenant miraculeux de l'œil me saisissaient particulièrement et m'épouvantaient."]}}
{"sources": {"ids": ["s60"], "text": ["Das seidige Haar hatte ein ungewöhnliches Wachstum entfaltet, und wie es da so seltsam wie hauchzarter Altweibersommer sein Gesicht umflutete, konnte ich beim besten Willen nicht dies arabeskenhaft verschlungene Gewebe mit dem einfachen Begriff Menschenhaar in Beziehung bringen."]}, "targets": {"ids": ["s60"], "text": ["Puis il avait laissé croître indéfiniment ses cheveux sans s'en apercevoir, et, comme cet étrange tourbillon aranéeux flottait plutôt qu'il ne tombait autour de sa face, je ne pouvais, même avec de la bonne volonté, trouver dans leur étonnant style arabesque rien qui rappelât la simple humanité."]}}
{"sources": {"ids": ["s61"], "text": ["Im Benehmen meines Freundes überraschte mich sofort eine gewisse Verwirrtheit – seiner Rede fehlte der Zusammenhang; und ich erkannte dies als eine Folge seiner wiederholten kraftlosen Versuche, ein ihm innewohnendes Angstgefühl, das ihn wie Zittern überkam, zu unterdrücken – einer heftigen nervösen Aufregung Herr zu werden."]}, "targets": {"ids": ["s61"], "text": ["Je fus tout d'abord frappé d'une certaine incohérence,—d'une inconsistance dans les manières de mon ami,—et je découvris bientôt que cela provenait d'un effort incessant, aussi faible que puéril, pour maîtriser une trépidation habituelle,—une excessive agitation nerveuse."]}}
{"sources": {"ids": ["s62"], "text": ["Ich war allerdings auf etwas Derartiges gefaßt gewesen; sowohl sein Brief als auch meine Erinnerung an bestimmte Wesenseigenheiten des Knaben hatten mich darauf vorbereitet, und auch sein Äußeres wie sein Temperament ließen dergleichen ahnen."]}, "targets": {"ids": ["s62"], "text": ["Je m'attendais bien à quelque chose dans ce genre, et j'y avais été préparé non-seulement par sa lettre, mais aussi par le souvenir de certains traits de son enfance, et par des conclusions déduites de sa singulière conformation physique et de son tempérament."]}}
{"sources": {"ids": ["s63.0"], "text": ["Sein Wesen war abwechselnd lebhaft und mürrisch."]}, "targets": {"ids": ["s63.0"], "text": ["Son action était alternativement vive et indolente."]}}
{"sources": {"ids": ["s63.1"], "text": ["Seine Stimme, die eben noch zitternd und unsicher war (wenn die Lebensgeister in tödlicher Erschlaffung ruhten), flammte plötzlich auf zu heftiger Entschiedenheit – wurde schroff und nachdrücklich – dann schwerfällig und dumpf, bleiern einfältig – wurde zu den sonderbar modulierten Kehllauten der ungeheuren Aufregung des sinnlos Betrunkenen oder des unverbesserlichen Opiumessers."]}, "targets": {"ids": ["s63.1"], "text": ["Sa voix passait rapidement d'une indécision tremblante,—quand les esprits vitaux semblaient entièrement absents,—à cette espèce de brièveté énergique,—à cette énonciation abrupte, solide, pausée et sonnant le creux,—à ce parler guttural et rude, parfaitement balancé et modulé, qu'on peut observer chez le parfait ivrogne ou l'incorrigible mangeur d'opium pendant les périodes de leur plus intense excitation."]}}
{"sources": {"ids": ["s64"], "text": ["So sprach er also von dem Zweck meines Besuches, von seinem dringenden Verlangen, mich zu sehen, und von dem trostreichen Einfluß, den er von mir erhoffe."]}, "targets": {"ids": ["s64"], "text": ["Ce fut dans ce ton qu'il parla de l'objet de ma visite, de son ardent désir de me voir, et de la consolation qu'il attendait de moi."]}}
{"sources": {"ids": ["s65"], "text": ["Nach einer Weile kam er auf die Natur seiner Krankheit zu sprechen."]}, "targets": {"ids": ["s65"], "text": ["Il s'étendit assez longuement et s'expliqua à sa manière sur le caractère de sa maladie."]}}
{"sources": {"ids": ["s66"], "text": ["Es war, sagte er, ein ererbtes Familienübel, ein Übel, für das ein Heilmittel zu finden er verzweifle – nichts weiter als nervöse Angegriffenheit, fügte er sofort hinzu, die zweifellos bald vorübergehen werde."]}, "targets": {"ids": ["s66"], "text": ["C'était, disait-il, un mal de famille, un mal constitutionnel, un mal pour lequel il désespérait de trouver un remède,—une simple affection nerveuse,—ajouta-t-il immédiatement,—dont, sans doute, il serait bientôt délivré."]}}
{"sources": {"ids": ["s67"], "text": ["Sie äußere sich in einer Menge unnatürlicher Erregungszustände."]}, "targets": {"ids": ["s67"], "text": ["Elle se manifestait par une foule de sensations extranaturelles."]}}
{"sources": {"ids": ["s68"], "text": ["Einige derselben, die er mir nun beschrieb, verblüfften und erschreckten mich, doch mochte an dieser Wirkung seine Ausdrucksweise, die Form seines Berichtes, schuld sein."]}, "targets": {"ids": ["s68"], "text": ["Quelques-unes, pendant qu'il me les décrivait, m'intéressèrent et me confondirent; il se peut cependant que les termes et le ton de son débit y aient été pour beaucoup."]}}
{"sources": {"ids": ["s69"], "text": ["Er litt viel unter einer krankhaften Verschärfung der Sinne; nur die fadeste Nahrung war ihm erträglich; als Kleidung konnte er nur ganz bestimmte Stoffe tragen; jeglicher Blumenduft war ihm zuwider; selbst das schwächste Licht quälte seine Augen, und es gab nur einige besondere Tonklänge – und diese nur von Saiteninstrumenten –, die ihn nicht mit Entsetzen erfüllten."]}, "targets": {"ids": ["s69"], "text": ["Il souffrait vivement d'une acuité morbide des sens; les aliments les plus simples étaient pour lui les seuls tolérables; il ne pouvait porter, en fait de vêtement, que certains tissus; toutes les odeurs de fleurs le suffoquaient; une lumière, même faible, lui torturait les yeux; et il n'y avait que quelques sons particuliers, c'est-à-dire ceux des instruments à cordes, qui ne lui inspirassent pas d'horreur."]}}
{"sources": {"ids": ["s70"], "text": ["Ich sah, daß er der Furcht, dem Schreck, dem Grauen sklavisch unterworfen war."]}, "targets": {"ids": ["s70"], "text": ["Je vis qu'il était l'esclave subjugué d'une espèce de terreur tout à fait anormale."]}}
{"sources": {"ids": ["s71"], "text": ["»Ich werde zugrunde gehen«, sagte er, »ich muß zugrunde gehen an dieser beklagenswerten Narrheit."]}, "targets": {"ids": ["s71"], "text": ["—Je mourrai,—dit-il,—il faut que je meure de cette déplorable folie."]}}
{"sources": {"ids": ["s72"], "text": ["So, so und nicht anders wird mich der Untergang ereilen!"]}, "targets": {"ids": ["s72"], "text": ["C'est ainsi, ainsi, et non pas autrement, que je périrai."]}}
{"sources": {"ids": ["s73"], "text": ["Ich fürchte die Ereignisse der Zukunft – nicht sie selbst, aber ihre Wirkungen."]}, "targets": {"ids": ["s73"], "text": ["Je redoute les événements à venir, non en eux-mêmes, mais dans leurs résultats."]}}
{"sources": {"ids": ["s74"], "text": ["Ich schaudere bei dem Gedanken, irgendein ganz geringfügiger Vorfall könne die unerträgliche Seelenerregung verschlimmern."]}, "targets": {"ids": ["s74"], "text": ["Je frissonne à la pensée d'un incident quelconque, du genre le plus vulgaire, qui peut opérer sur cette intolérable agitation de mon âme."]}}
{"sources": {"ids": ["s75"], "text": ["Ich habe wirklich kein Entsetzen vor der Gefahr, nur vor ihrer unvermeidlichen Wirkung – vor dem Schrecken."]}, "targets": {"ids": ["s75"], "text": ["Je n'ai vraiment pas horreur du danger, excepté dans son effet positif,—la terreur."]}}
{"sources": {"ids": ["s76"], "text": ["In diesem entnervten, in diesem bedauernswerten Zustand fühle ich, daß früher oder später die Zeit kommen wird, da ich beides, Vernunft und Leben, hingeben muß – verlieren im Kampf mit dem gräßlichen Phantom: Furcht.«"]}, "targets": {"ids": ["s76"], "text": ["Dans cet état d'énervation,—état pitoyable,—je sens que tôt ou tard le moment viendra où la vie et la raison m'abandonneront à la fois, dans quelque lutte inégale avec le sinistre fantôme,—LA PEUR!"]}}
{"sources": {"ids": ["s77"], "text": ["Noch einen andern sonderbaren Zug seiner geistigen Verfassung erfuhr ich nach und nach aus abgerissenen, unbestimmten Andeutungen."]}, "targets": {"ids": ["s77"], "text": ["J'appris aussi, par intervalles, et par des confidences hachées, des demi-mots et des sous-entendus, une autre particularité de sa situation morale."]}}
{"sources": {"ids": ["s78.0", "s78.1", "s78.2"], "text": ["Er war hinsichtlich des Hauses, das er bewohnte, in gewissen abergläubischen Vorstellungen befangen.", "Schon seit Jahren hatte er sich nicht mehr aus dem Hause herausgewagt – infolge eines Einflusses, dessen eingebildete Wirkung er mir in so unbestimmten, schattendunkeln Worten mitteilte, daß ich sie hier nicht wiedergeben kann.", "Wie er sagte, hatten einige Besonderheiten in der Bauart und dem Baumaterial seines Stammschlosses in dieser langen Leidenszeit auf seinen Geist Einfluß erlangt – einen Einfluß also, den das Physische der grauen Mauern und Türme und des trüben Pfuhls, in den sie alle hinabstarrten, auf seine Psyche ausübte."]}, "targets": {"ids": ["s78"], "text": ["Il était dominé par certaines impressions superstitieuses relatives au manoir qu'il habitait, et d'où il n'avait pas osé sortir depuis plusieurs années,—relatives à une influence dont il traduisait la force supposée en des termes trop ténébreux pour être rapportés ici,—une influence que quelques particularités dans la forme même et dans la matière du manoir héréditaire avaient, par l'usage de la souffrance, disait-il, imprimée sur son esprit,—un effet que le physique des murs gris, des tourelles et de l'étang noirâtre où se mirait tout le bâtiment, avait à la longue créé sur le moral de son existence."]}}
{"sources": {"ids": ["s79"], "text": ["Jedoch gab er zögernd zu, daß die seltsame Schwermut, unter der er leide, einer natürlicheren, gewissermaßen handgreiflicheren Ursache zugeschrieben werden könne – nämlich der schweren und langwierigen Krankheit – ja der offenbar nahen Auflösung – einer zärtlich geliebten Schwester – der einzigen Gefährtin langer Jahre – der letzten und einzigen Verwandten auf Erden."]}, "targets": {"ids": ["s79"], "text": ["Il admettait toutefois, mais non sans hésitation, qu'une bonne part de la mélancolie singulière dont il était affligé pouvait être attribuée à une origine plus naturelle et beaucoup plus positive,—à la maladie cruelle et déjà ancienne,—enfin, à la mort évidemment prochaine d'une sœur tendrement aimée,—sa seule société depuis de longues années,—sa dernière et sa seule parente sur la terre."]}}
{"sources": {"ids": ["s80"], "text": ["Ihr Hinscheiden, sagte er mit einer Bitterkeit, die ich nie vergessen kann, würde ihn (ihn, den Hoffnungslosen, Gebrechlichen) als den Letzten des alten Geschlechtes der Usher zurücklassen."]}, "targets": {"ids": ["s80"], "text": ["—Sa mort,—dit-il avec une amertume que je n'oublierai jamais,—me laissera,—moi, le frêle et le désespéré,—dernier de l'antique race des Usher."]}}
{"sources": {"ids": ["s81"], "text": ["Während er sprach, durchschritt Lady Magdalen – so hieß seine Schwester – langsam den entfernten Teil des Gemachs und verschwand, ohne meine Anwesenheit beachtet zu haben."]}, "targets": {"ids": ["s81"], "text": ["—Pendant qu'il parlait, lady Madeline,—c'est ainsi qu'elle se nommait,—passa lentement dans une partie reculée de la chambre, et disparut sans avoir pris garde à ma présence."]}}
{"sources": {"ids": ["s82"], "text": ["Ich betrachtete sie mit maßlosem Erstaunen, das nicht frei war von Entsetzen – und dennoch konnte ich mir keine Rechenschaft geben über das, was ich fühlte."]}, "targets": {"ids": ["s82"], "text": ["Je la regardai avec un immense étonnement, où se mêlait quelque terreur; mais il me sembla impossible de me rendre compte de mes sentiments."]}}
{"sources": {"ids": ["s83"], "text": ["Wie Erstarrung kam es über mich, als meine Augen ihren entschwebenden Schritten folgten."]}, "targets": {"ids": ["s83"], "text": ["Une sensation de stupeur m'oppressait, pendant que mes yeux suivaient ses pas qui s'éloignaient."]}}
{"sources": {"ids": ["s84"], "text": ["Als sich die Tür hinter ihr geschlossen hatte, suchte mein Blick unwillkürlich und begierig das Antlitz des Bruders – aber er hatte das Gesicht in den Händen vergraben, und ich konnte nur bemerken, daß seine mageren Finger, zwischen denen viele leidenschaftliche Tränen hindurchsickerten, von noch gespenstischerer Blässe waren als gewöhnlich."]}, "targets": {"ids": ["s84"], "text": ["Lorsque enfin une porte se fut fermée sur elle, mon regard chercha instinctivement et curieusement la physionomie de son frère;—mais il avait plongé sa face dans ses mains, et je pus voir seulement qu'une pâleur plus qu'ordinaire s'était répandue sur les doigts amaigris, à travers lesquels filtrait une pluie de larmes passionnées."]}}
{"sources": {"ids": ["s85"], "text": ["Schon lange hatte die Krankheit der Lady Magdalen der Geschicklichkeit der Ärzte gespottet."]}, "targets": {"ids": ["s85"], "text": ["La maladie de lady Madeline avait longtemps bafoué la science de ses médecins."]}}
{"sources": {"ids": ["s86"], "text": ["Eine beständige Apathie, ein langsames Hinwelken und häufige, wenn auch vorübergehende Anfälle, vermutlich kataleptischer Natur, das war die ungewöhnliche Diagnose."]}, "targets": {"ids": ["s86"], "text": ["Une apathie fixe, un épuisement graduel de sa personne, et des crises fréquentes, quoique passagères, d'un caractère presque cataleptique, en étaient les diagnostics très-singuliers."]}}
{"sources": {"ids": ["s87.0", "s87.1"], "text": ["Bislang hatte sie standhaft der Gewalt der Krankheit getrotzt und war noch nicht bettlägerig geworden.", "Am Tage meiner Ankunft aber unterlag sie gegen Abend der vernichtenden Macht des Zerstörers – so berichtete ihr Bruder mir des Nachts in unaussprechlicher Aufregung, und ich erfuhr, daß der flüchtige Anblick, den ich von ihr gehabt, wohl auch der letzte gewesen sein werde – daß Lady Magdalen wenigstens lebend nicht mehr von mir erblickt würde."]}, "targets": {"ids": ["s87"], "text": ["Jusque-là, elle avait bravement porté le poids de la maladie et ne s'était pas encore résignée à se mettre au lit; mais, sur la fin du soir de mon arrivée au château, elle cédait—comme son frère me le dit dans la nuit avec une inexprimable agitation,—à la puissance écrasante du fléau, et j'appris que le coup d'œil que j'avais jeté sur elle serait probablement le dernier,—que je ne verrais plus la dame, vivante du moins."]}}
{"sources": {"ids": ["s88"], "text": ["In den nächsten Tagen wurde ihr Name weder von Usher noch von mir erwähnt; und während dieser Zeit war ich ernstlich und angestrengt bemüht, meinen Freund seinem Trübsinn zu entreißen."]}, "targets": {"ids": ["s88"], "text": ["Pendant les quelques jours qui suivirent, son nom ne fut prononcé ni par Usher ni par moi; et durant cette période je m'épuisai en efforts pour alléger la mélancolie de mon ami."]}}
{"sources": {"ids": ["s89"], "text": ["Wir malten und lasen zusammen, oder ich lauschte wie im Traum seinen seltsamen Improvisationen auf der Gitarre."]}, "targets": {"ids": ["s89"], "text": ["Nous peignîmes et nous lûmes ensemble; ou bien j'écoutais, comme dans un rêve, ses étranges improvisations sur son éloquente guitare."]}}
{"sources": {"ids": ["s90"], "text": ["Und wie nun eine innige und immer innigere Vertrautheit mich immer rückhaltloser eindringen ließ in die Tiefen seiner Seele, kam ich immer mehr zu der bitteren Erkenntnis, daß alle Versuche vergeblich sein mußten, ein Gemüt zu erheitern, dessen Schwermut wie eine ewig unwandelbare positive Eigenschaft sich ergoß und alle Dinge der Welt stetig und ausnahmslos mit düsteren Strahlen beflutete."]}, "targets": {"ids": ["s90"], "text": ["Et ainsi, à mesure qu'une intimité de plus en plus étroite m'ouvrait plus familièrement les profondeurs de son âme, je reconnaissais plus amèrement la vanité de tous mes efforts pour ramener un esprit, d'où la nuit, comme une propriété qui lui aurait été inhérente, déversait sur tous les objets de l'univers physique et moral une irradiation incessante de ténèbres."]}}
{"sources": {"ids": ["s91"], "text": ["Ich werde stets ein Andenken bewahren an die vielen feierlich ernsten Stunden, die ich so allein mit dem Haupt des Hauses Usher zubrachte; dennoch ist es mir nicht möglich, einen Begriff zu geben von dem Charakter der Studien oder Beschäftigungen, in die er mich einspann oder zu denen er mich hinwies."]}, "targets": {"ids": ["s91.0", "s91.1"], "text": ["Je garderai toujours le souvenir de maintes heures solennelles que j'ai passées seul avec le maître de la Maison Usher.", "Mais j'essaierais vainement de définir le caractère exact des études ou des occupations dans lesquelles il m'entraînait ou me montrait le chemin."]}}
{"sources": {"ids": ["s92"], "text": ["Sein übertriebener, ruheloser, geradezu krankhafter Idealismus warf auf all unser Tun einen schwefelig feurigen Glanz."]}, "targets": {"ids": ["s92"], "text": ["Une idéalité ardente, excessive, morbide, projetait sur toutes choses sa lumière sulfureuse."]}}
{"sources": {"ids": ["s93"], "text": ["Seine langen improvisierten Klagegesänge werden mir ewig in den Ohren klingen; unter anderem habe ich in schmerzlichster, quälendster Erinnerung eine seltsame Variation – eine Paraphrase über ›Carl Maria von Webers letzte Gedanken‹."]}, "targets": {"ids": ["s93.0", "s93.1"], "text": ["Ses longues et funèbres improvisations résonneront éternellement dans mes oreilles.", "Entre autres choses, je me rappelle douloureusement une certaine paraphrase singulière,—une perversion de l'air, déjà fort étrange, de la dernière valse de Von Weber."]}}
{"sources": {"ids": ["s94"], "text": ["Die Bildwerke, die seine rastlose Phantasie erstehen ließ und die seine Hand in wunderbar verschwommenen Strichen wiedergab, weckten in mir ein tödliches Grauen, das umso grausiger war, als ich nicht enträtseln konnte, weshalb diese Bilder mich so schauerlich berührten; so lebhaft sie mir auch vor Augen stehen – ich würde mich vergeblich bemühen, mehr von ihnen wiederzugeben als eben möglich ist, mit Worten flüchtig anzudeuten."]}, "targets": {"ids": ["s94"], "text": ["Quant aux peintures que couvait sa laborieuse fantaisie, et qui arrivaient, touche par touche, à un vague qui me donnait le frisson, un frisson d'autant plus pénétrant que je frissonnais sans savoir pourquoi,—quant à ces peintures, si vivantes pour moi, que j'ai encore leurs images dans mes yeux,—j'essaierais vainement d'en extraire un échantillon suffisant, qui pût tenir dans le compas de la parole écrite."]}}
{"sources": {"ids": ["s95"], "text": ["Durch die übertriebene Einfachheit, ja Nacktheit seiner Bilder fesselte er – erzwang er die Aufmerksamkeit."]}, "targets": {"ids": ["s95"], "text": ["Par l'absolue simplicité, par la nudité de ses dessins, il arrêtait, il subjuguait l'attention."]}}
{"sources": {"ids": ["s96"], "text": ["Wenn je ein Sterblicher vermochte, eine Idee zu malen, so war es Roderick Usher."]}, "targets": {"ids": ["s96"], "text": ["Si jamais mortel peignit une idée, ce mortel fut Roderick Usher."]}}
{"sources": {"ids": ["s97"], "text": ["Mich wenigstens überwältigte – unter den damals obwaltenden Umständen – bei den reinen Abstraktionen, die der Hypochonder wagte auf die Leinwand zu werfen –, mich überwältigte eine ganz unerhörte Ehrfurcht, von der ich nicht einen Schatten hatte empfinden können bei der Betrachtung der sicherlich glühenden, aber doch zu körperlichen Träume Füßlis."]}, "targets": {"ids": ["s97"], "text": ["Pour moi, du moins,—dans les circonstances qui m'entouraient,—il s'élevait, des pures abstractions que l'hypocondriaque s'ingéniait à jeter sur sa toile, une terreur intense, irrésistible, dont je n'ai jamais senti l'ombre dans la contemplation des rêveries de Fuseli lui-même, éclatantes sans doute, mais encore trop concrètes."]}}
{"sources": {"ids": ["s98.0"], "text": ["Eines der phantastischen Gemälde meines Freundes, ein Bild, das nicht so streng abstrakt war, sei hier schattenhaft nachgezeichnet – so gut es Worte eben können."]}, "targets": {"ids": ["s98.0"], "text": ["Il est une des conceptions fantasmagoriques de mon ami où l'esprit d'abstraction n'avait pas une part aussi exclusive, et qui peut être esquissée, quoique faiblement, par la parole."]}}
{"sources": {"ids": ["s98.1"], "text": ["Es war ein kleines Bild und zeigte das Innere eines ungeheuer langen rechtwinkligen Gewölbes oder Tunnels mit niederen, glatten weißen Mauern, die sich ohne jede Teilung schmucklos und endlos hinzogen."]}, "targets": {"ids": ["s98.1"], "text": ["C'était un petit tableau représentant l'intérieur d'une cave ou d'un souterrain immensément long, rectangulaire, avec des murs bas, polis, blancs, sans aucun ornement, sans aucune interruption."]}}
{"sources": {"ids": ["s99"], "text": ["Durch gewisse feine Andeutungen in der Zeichnung des Ganzen wurde im Beschauer der Gedanke erweckt, daß dieser Schacht sehr, sehr tief unter der Erde lag."]}, "targets": {"ids": ["s99"], "text": ["Certains détails accessoires de la composition servaient à faire comprendre que cette galerie se trouvait à une profondeur excessive au-dessous de la surface de la terre."]}}
{"sources": {"ids": ["s100"], "text": ["Nirgends fand sich in dieser Höhle eine Öffnung, und keine Fackel noch andere künstliche Lichtquelle war wahrnehmbar – dennoch quoll durch das Ganze eine Flut intensiver Strahlen und tauchte alles in eine gespenstische und ganz unvermutete Helligkeit."]}, "targets": {"ids": ["s100"], "text": ["On n'apercevait aucune issue dans son immense parcours; on ne distinguait aucune torche, aucune source artificielle de lumière; et cependant une effusion de rayons intenses roulait de l'un à l'autre bout et baignait le tout d'une splendeur fantastique et incompréhensible."]}}
{"sources": {"ids": ["s101"], "text": ["Ich habe vorhin schon von der krankhaften Überreizung der Gehörsnerven gesprochen, die dem Leidenden alle Musik unerträglich machte, ausgenommen die Klangwirkung gewisser Saiteninstrumente."]}, "targets": {"ids": ["s101"], "text": ["J'ai dit un mot de l'état morbide du nerf acoustique qui rendait pour le malheureux toute musique intolérable, excepté certains effets des instruments à cordes."]}}
{"sources": {"ids": ["s102"], "text": ["Vielleicht war es hauptsächlich diese Einschränkung, durch die er auf die Gitarre angewiesen war, die seinen Vorträgen solch phantastischen Charakter lieh."]}, "targets": {"ids": ["s102"], "text": ["C'étaient peut-être les étroites limites dans lesquelles il avait confiné son talent sur la guitare qui avaient, en grande partie, imposé à ses compositions leur caractère fantastique."]}}
{"sources": {"ids": ["s103"], "text": ["Aber das erklärte noch nicht die feurige Lebendigkeit dieser Impromptus."]}, "targets": {"ids": ["s103"], "text": ["Mais, quant à la brûlante facilité de ses improvisations, on ne pouvait s'en rendre compte de la même manière."]}}
{"sources": {"ids": ["s104"], "text": ["Sicherlich waren sie, sowohl was die Töne als was die Worte anbetraf (denn nicht selten begleitete er sein Spiel mit improvisierten Versgesängen), das Resultat jener intensiven geistigen Anspannung und Konzentration, von der ich schon früher erwähnte, daß sie nur in besonderen Momenten höchster künstlerischer Erregtheit bemerkbar war."]}, "targets": {"ids": ["s104"], "text": ["Il fallait évidemment qu'elles fussent et elles étaient, en effet, dans les notes aussi bien que dans les paroles de ses étranges fantaisies,—car il accompagnait souvent sa musique de paroles improvisées et rimées,—le résultat de cet intense recueillement et de cette concentration des forces mentales, qui ne se manifestent, comme je l'ai déjà dit, que dans les cas particuliers de la plus haute excitation artificielle."]}}
{"sources": {"ids": ["s105"], "text": ["Die Worte einer dieser Rhapsodien sind mir noch gut in Erinnerung."]}, "targets": {"ids": ["s105"], "text": ["D'une de ces rapsodies je me suis rappelé facilement les paroles."]}}
{"sources": {"ids": ["s106"], "text": ["Sie machten wohl einen um so gewaltigeren Eindruck auf mich, als ich in ihrem mystischen Inhalt eine verborgene Andeutung zu entdecken glaubte, daß Usher ein klares Bewußtsein davon habe, wie sehr seine erhabene Vernunft ins Wanken geraten sei."]}, "targets": {"ids": ["s106"], "text": ["Peut-être m'impressionna-t-elle plus fortement, quand il me la montra, parce que, dans le sens intérieur et mystérieux de l'œuvre, je découvris pour la première fois qu'Usher avait pleine conscience de son état,—qu'il sentait que sa sublime raison chancelait sur son trône."]}}
{"sources": {"ids": ["s107"], "text": ["Die Verse, die betitelt waren ›Der verzauberte Palast‹, lauteten ungefähr – wenn nicht wörtlich – so:"]}, "targets": {"ids": ["s107"], "text": ["Ces vers, qui avaient pour titre Le Palais hanté, étaient, à très-peu de chose près, tels que je les cite:"]}}
{"sources": {"ids": ["s108"], "text": ["In der Täler grünstem Tale"]}, "targets": {"ids": ["s108"], "text": ["I Dans la plus verte de nos vallées,"]}}
{"sources": {"ids": ["s109"], "text": ["Hat, von Engeln einst bewohnt,"]}, "targets": {"ids": ["s109"], "text": ["Par les bons anges habitée,"]}}
{"sources": {"ids": ["s110"], "text": ["Gleich des Himmels Kathedrale"]}, "targets": {"ids": ["s110"], "text": ["Autrefois un beau et majestueux palais,"]}}
{"sources": {"ids": ["s111"], "text": ["Golddurchstrahlt ein Schloß gethront."]}, "targets": {"ids": ["s111"], "text": ["—Un rayonnant palais—dressait son front."]}}
{"sources": {"ids": ["s112"], "text": ["Rings auf Erden diesem Schlosse"]}, "targets": {"ids": ["s112"], "text": ["C'était dans le domaine du monarque Pensée,"]}}
{"sources": {"ids": ["s113"], "text": ["Keines glich;"]}, "targets": {"ids": ["s113"], "text": ["C'était là qu'il s'élevait!"]}}
{"sources": {"ids": ["s114"], "text": ["Herrschte dort mit reichem Trosse"]}, "targets": {"ids": ["s114"], "text": ["Jamais Séraphin ne déploya son aile"]}}
{"sources": {"ids": ["s115"], "text": ["Der Gedanke – königlich."]}, "targets": {"ids": ["s115"], "text": ["Sur un édifice à moitié aussi beau."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s116"], "text": ["II"]}}
{"sources": {"ids": ["s117"], "text": ["Gelber Fahnen Faltenschlagen"]}, "targets": {"ids": ["s117"], "text": ["Des bannières blondes, superbes, dorées,"]}}
{"sources": {"ids": ["s118"], "text": ["Floß wie Sonnengold im Wind –"]}, "targets": {"ids": ["s118"], "text": ["À son dôme flottaient et ondulaient;"]}}
{"sources": {"ids": ["s119"], "text": ["Ach, es war in alten Tagen,"]}, "targets": {"ids": ["s119"], "text": ["(C'était,—tout cela, c'était dans le vieux,"]}}
{"sources": {"ids": ["s120"], "text": ["Die nun längst vergangen sind! –"]}, "targets": {"ids": ["s120"], "text": ["Dans le très-vieux temps,)"]}}
{"sources": {"ids": ["s121"], "text": ["Damals kosten süße Lüfte"]}, "targets": {"ids": ["s121"], "text": ["Et, à chaque douce brise qui se jouait"]}}
{"sources": {"ids": ["s122"], "text": ["Lind den Ort,"]}, "targets": {"ids": ["s122"], "text": ["Dans ces suaves journées,"]}}
{"sources": {"ids": ["s123"], "text": ["Zogen als beschwingte Düfte"]}, "targets": {"ids": ["s123"], "text": ["Le long des remparts chevelus et pâles,"]}}
{"sources": {"ids": ["s124"], "text": ["Von des Schlosses Wällen fort."]}, "targets": {"ids": ["s124"], "text": ["S'échappait un parfum ailé."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s125"], "text": ["III"]}}
{"sources": {"ids": ["s126"], "text": ["Wandrer in dem Tale schauten"]}, "targets": {"ids": ["s126"], "text": ["Les voyageurs, dans cette heureuse vallée,"]}}
{"sources": {"ids": ["s127"], "text": ["Durch der Fenster lichten Glanz,"]}, "targets": {"ids": ["s127"], "text": ["À travers deux fenêtres lumineuses, voyaient"]}}
{"sources": {"ids": ["s128"], "text": ["Geister zu dem Sang der Lauten"]}, "targets": {"ids": ["s128"], "text": ["Des esprits qui se mouvaient harmonieusement"]}}
{"sources": {"ids": ["s129"], "text": ["Schreiten in gemeßnem Tanz"]}, "targets": {"ids": ["s129"], "text": ["Au commandement d'un luth bien accordé,"]}}
{"sources": {"ids": ["s130"], "text": ["Um den Thron, auf dem erhaben,"]}, "targets": {"ids": ["s130"], "text": ["Tout autour d'un trône, où, siégeant"]}}
{"sources": {"ids": ["s131"], "text": ["Marmorschön,"]}, "targets": {"ids": ["s131"], "text": ["—Un vrai Porphyrogénète, celui-là!—"]}}
{"sources": {"ids": ["s132"], "text": ["Würdig solcher Weihegaben"]}, "targets": {"ids": ["s132"], "text": ["Dans un apparat digne de sa gloire,"]}}
{"sources": {"ids": ["s133"], "text": ["War des Reiches Herr zu sehn."]}, "targets": {"ids": ["s133"], "text": ["Apparaissait le maître du royaume."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s134"], "text": ["IV"]}}
{"sources": {"ids": ["s135"], "text": ["Perlengleich, rubinenglutend"]}, "targets": {"ids": ["s135"], "text": ["Et tout étincelante de nacre et de rubis"]}}
{"sources": {"ids": ["s136"], "text": ["War des stolzen Schlosses Tor,"]}, "targets": {"ids": ["s136"], "text": ["Était la porte du beau palais,"]}}
{"sources": {"ids": ["s137"], "text": ["Ihm entschwebten flutend, flutend"]}, "targets": {"ids": ["s137"], "text": ["Par laquelle coulait à flots, à flots, à flots,"]}}
{"sources": {"ids": ["s138"], "text": ["Süße Echos, die im Chor,"]}, "targets": {"ids": ["s138"], "text": ["Et pétillait incessamment"]}}
{"sources": {"ids": ["s139"], "text": ["Weithinklingend, froh besangen"]}, "targets": {"ids": ["s139"], "text": ["Une troupe d'Échos dont l'agréable fonction"]}}
{"sources": {"ids": ["s140"], "text": ["– Süße Pflicht! –"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s141"], "text": ["Ihres Königs hehres Prangen"]}, "targets": {"ids": ["s141"], "text": ["Était simplement de chanter, Avec des accents d'une exquise beauté,"]}}
{"sources": {"ids": ["s142"], "text": ["In der Weisheit Himmelslicht."]}, "targets": {"ids": ["s142"], "text": ["L'esprit et la sagesse de leur roi."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s143"], "text": ["V"]}}
{"sources": {"ids": ["s144"], "text": ["Doch Dämonen, schwarze Sorgen,"]}, "targets": {"ids": ["s144"], "text": ["Mais des êtres de malheur, en robes de deuil,"]}}
{"sources": {"ids": ["s145"], "text": ["Stürzten roh des Königs Thron. –"]}, "targets": {"ids": ["s145"], "text": ["Ont assailli la haute autorité du monarque."]}}
{"sources": {"ids": ["s146"], "text": ["Trauert, Freunde, denn kein Morgen"]}, "targets": {"ids": ["s146"], "text": ["—Ah! pleurons! car jamais l'aube d'un lendemain"]}}
{"sources": {"ids": ["s147"], "text": ["Wird ein Schloß wie dies umloh'n!"]}, "targets": {"ids": ["s147"], "text": ["Ne brillera sur lui, le désolé!—"]}}
{"sources": {"ids": ["s148"], "text": ["Was da blühte, was da glühte"]}, "targets": {"ids": ["s148"], "text": ["Et, tout autour de sa demeure, la gloire"]}}
{"sources": {"ids": ["s149"], "text": ["– Herrlichkeit! –"]}, "targets": {"ids": ["s149"], "text": ["Qui s'empourprait et florissait"]}}
{"sources": {"ids": ["s150"], "text": ["Eine welke Märchenblüte"]}, "targets": {"ids": ["s150"], "text": ["N'est plus qu'une histoire, souvenir ténébreux"]}}
{"sources": {"ids": ["s151"], "text": ["Ist's aus längst begrabner Zeit."]}, "targets": {"ids": ["s151"], "text": ["Des vieux âges défunts."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s152"], "text": ["VI"]}}
{"sources": {"ids": ["s153"], "text": ["Und durch glutenrote Fenster"]}, "targets": {"ids": ["s153"], "text": ["Et maintenant les voyageurs, dans cette vallée,"]}}
{"sources": {"ids": ["s154"], "text": ["Werden heute Wandrer sehn"]}, "targets": {"ids": ["s154"], "text": ["À travers les fenêtres rougeâtres, voient"]}}
{"sources": {"ids": ["s155"], "text": ["Ungeheure Wahngespenster"]}, "targets": {"ids": ["s155"], "text": ["De vastes formes qui se meuvent fantastiquement"]}}
{"sources": {"ids": ["s156"], "text": ["Grauenhaft im Tanz sich drehn;"]}, "targets": {"ids": ["s156"], "text": ["Aux sons d'une musique discordante;"]}}
{"sources": {"ids": ["s157"], "text": ["Aus dem Tor in wilden Wellen,"]}, "targets": {"ids": ["s157"], "text": ["Pendant que, comme une rivière rapide et lugubre,"]}}
{"sources": {"ids": ["s158"], "text": ["Wie ein Meer,"]}, "targets": {"ids": ["s158"], "text": ["À travers la porte pâle,"]}}
{"sources": {"ids": ["s159"], "text": ["Lachend ekle Geister quellen –"]}, "targets": {"ids": ["s159"], "text": ["Une hideuse multitude se rue éternellement,"]}}
{"sources": {"ids": ["s160"], "text": ["Ach, sie lächeln niemals mehr!"]}, "targets": {"ids": ["s160"], "text": ["Qui va éclatant de rire,—ne pouvant plus sourire."]}}
{"sources": {"ids": ["s161.0", "s161.1"], "text": ["Ich entsinne mich gut, daß diese Ballade uns auf ein Gespräch führte, in dem Usher eine seltsame Anschauung kundgab.", "Ich erwähne diese Anschauung weniger darum, weil sie etwa besonders neu wäre (denn andere haben ähnliche Hypothesen aufgestellt), als wegen der Hartnäckigkeit, mit der Usher sie vertrat."]}, "targets": {"ids": ["s161"], "text": ["Je me rappelle fort bien que les inspirations naissant de cette ballade nous jetèrent dans un courant d'idées, au milieu duquel se manifesta une opinion d'Usher que je cite, non pas tant en raison de sa nouveauté,—car d'autres hommes[3] ont pensé de même,—qu'à cause de l'opiniâtreté avec laquelle il la soutenait."]}}
{"sources": {"ids": ["s162"], "text": ["Seine Anschauung bestand in der Hauptsache darin, daß er den Pflanzen ein Empfindungsvermögen, eine Beseeltheit zuschrieb."]}, "targets": {"ids": ["s162"], "text": ["Cette opinion, dans sa forme générale, n'était autre que la croyance à la sensitivité de tous les êtres végétaux."]}}
{"sources": {"ids": ["s163"], "text": ["Doch hatte in seinem verwirrten Geist diese Vorstellung einen kühneren Charakter angenommen und setzte sich in gewissen Grenzen auch ins Reich des Anorganischen fort."]}, "targets": {"ids": ["s163"], "text": ["Mais, dans son imagination déréglée, l'idée avait pris un caractère encore plus audacieux, et empiétait, dans de certaines conditions, jusque sur le règne inorganique."]}}
{"sources": {"ids": ["s164"], "text": ["Es fehlen mir die Worte, um die ganze Ausdehnung dieser Idee, um die unbeirrte Hingabe meines Freundes an sie auszudrücken."]}, "targets": {"ids": ["s164"], "text": ["Les mots me manquent pour exprimer toute l'étendue, tout le sérieux, tout l'abandon de sa foi."]}}
{"sources": {"ids": ["s165"], "text": ["Dieser sein Glaube knüpfte sich (wie ich schon früher andeutete) eng an die grauen Quadern des Heims seiner Väter."]}, "targets": {"ids": ["s165"], "text": ["Cette croyance toutefois se rattachait—comme je l'ai déjà donné à entendre—aux pierres grises du manoir de ses ancêtres."]}}
{"sources": {"ids": ["s166"], "text": ["Die Vorbedingungen für solches Empfindungsvermögen waren hier, wie er sich einbildete, erfüllt in der Art der Anordnung der Steine, in dem sie zusammenhaltenden Bindemittel und ebenso auch in dem Pilzgeflecht, das sie überwucherte; ferner in den abgestorbenen Bäumen, die das Haus umgaben, und vor allem in dem nie gestörten, unveränderten Bestehen des Ganzen und in seiner Verdoppelung in den stillen Wassern des Teiches."]}, "targets": {"ids": ["s166"], "text": ["Ici, les conditions de sensitivité étaient remplies, à ce qu'il imaginait, par la méthode qui avait présidé à la construction,—par la disposition respective des pierres, aussi bien que de toutes les fongosités dont elles étaient revêtues, et des arbres ruinés qui s'élevaient à l'entour,—mais surtout par l'immutabilité de cet arrangement et par sa répercussion dans les eaux dormantes de l'étang."]}}
{"sources": {"ids": ["s167"], "text": ["Der Beweis – der Beweis dieser Beseeltheit – sei, so sagte er, zu erblicken (und als er das aussprach, schrak ich zusammen) in der hier ganz allmählichen, jedoch unablässig fortschreitenden Verdichtung der Atmosphäre – in dem eigentümlichen Dunstkreis, der Wasser und Wälle umgab."]}, "targets": {"ids": ["s167"], "text": ["La preuve,—la preuve de cette sensitivité se faisait voir—disait-il, et je l'écoutais alors avec inquiétude,—dans la condensation graduelle, mais positive, au-dessus des eaux, autour des murs, d'une atmosphère qui leur était propre."]}}
{"sources": {"ids": ["s168"], "text": ["Die Wirkung dieser Erscheinung, fügte er hinzu, sei der lautlos und gräßlich zunehmende vernichtende Einfluß, den sie seit Jahrhunderten auf das Geschick seiner Familie ausgeübt habe; sie habe ihn zu dem gemacht, als den ich ihn jetzt erblicke – zu dem, was er nun sei."]}, "targets": {"ids": ["s168"], "text": ["Le résultat,—ajoutait-il,—se déclarait dans cette influence muette, mais importune et terrible, qui depuis des siècles avait pour ainsi dire moulé les destinées de sa famille, et qui le faisait, lui, tel que je le voyais maintenant,—tel qu'il était."]}}
{"sources": {"ids": ["s169"], "text": ["– Solche Anschauungen bedürfen keines Kommentars, und ich füge ihnen daher nichts hinzu."]}, "targets": {"ids": ["s169"], "text": ["De pareilles opinions n'ont pas besoin de commentaires, et je n'en ferai pas."]}}
{"sources": {"ids": ["s170"], "text": ["Unsere Bücher – die Bücher, die jahrelang des Kranken hauptsächliche Geistesnahrung gebildet hatten – entsprachen, wie vermutet werden konnte, diesem phantastischen Charakter."]}, "targets": {"ids": ["s170"], "text": ["Nos livres,—les livres qui depuis des années constituaient une grande partie de l'existence spirituelle du malade,—étaient, comme on le suppose bien, en accord parfait avec ce caractère de visionnaire."]}}
{"sources": {"ids": ["s171"], "text": ["Wir grübelten gemeinsam über solchen Werken wie ›Ververt et Chartreuse‹ von Grasset, ›Belphegor‹ von Macchiavelli, ›Himmel und Hölle‹ von Swedenborg, ›Die unterirdische Reise des Nicolaus Klimm‹ von Holberg, die Chiromantie von Robert Flud, von Jean d'Indaginé und von de la Chambre; brüteten über der ›Reise ins Blaue‹ von Tieck und der ›Stadt der Sonne‹ von Campanella."]}, "targets": {"ids": ["s171"], "text": ["Nous analysions ensemble des ouvrages tels que le Vert-Vert et la Chartreuse, de Gresset; le Belphégor, de Machiavel; les Merveilles du Ciel et de l'enfer, de Swedenborg; le Voyage souterrain de Nicholas Klimm, par Holberg; la Chiromancie, de Robert Flud, de Jean d'Indaginé et de De La Chambre; le Voyage dans le Bleu, de Tieck, et la Cité du Soleil, de Campanella."]}}
{"sources": {"ids": ["s172"], "text": ["Ein Lieblingsbuch war eine kleine Oktav-Ausgabe des ›Directorium Inquisitorium‹ des Dominikaners Emmerich von Gironne, und es gab Stellen in ›Pomponius Mela‹ über die alten afrikanischen Satyrn und Ögipans, vor denen Usher stundenlang träumend sitzen konnte."]}, "targets": {"ids": ["s172"], "text": ["Un de ses volumes favoris était une petite édition in-octavo du Directorium inquisitorium, par le dominicain Eymeric De Gironne; et il y avait des passages dans Pomponius Méla, à propos des anciens Satyres africains et des Ægipans, sur lesquels Usher rêvassait pendant des heures."]}}
{"sources": {"ids": ["s173"], "text": ["Sein Hauptentzücken jedoch bildete das Studium eines sehr seltenen und seltsamen Buches in gotischem Quartformat – einem Handbuch einer vergessenen Kirche –, des ›Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae‹."]}, "targets": {"ids": ["s173"], "text": ["Il faisait néanmoins ses principales délices de la lecture d'un in-quarto gothique excessivement rare et curieux,—le manuel d'une église oubliée,—les Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae."]}}
{"sources": {"ids": ["s174"], "text": ["Ich konnte nicht anders, als an das seltsame Ritual dieses Werkes und seinen wahrscheinlichen Einfluß auf den Schwermütigen denken, als er eines Abends, nachdem er mir kurz mitgeteilt hatte, daß Lady Magdalen nicht mehr sei, seine Absicht äußerte, den Leichnam vor seiner endgültigen Beerdigung in einer der zahlreichen Grüfte innerhalb der Grundmauern des Gebäudes aufzubewahren."]}, "targets": {"ids": ["s174"], "text": ["Je songeais malgré moi à l'étrange rituel contenu dans ce livre et à son influence probable sur l'hypocondriaque, quand, un soir, m'ayant informé brusquement que lady Madeline n'existait plus, il annonça l'intention de conserver le corps pendant une quinzaine—en attendant l'enterrement définitif—dans un des nombreux caveaux situés sous les gros murs du château."]}}
{"sources": {"ids": ["s175"], "text": ["Die rein äußere Ursache, die er für dieses Vorgehen angab, war solcher Art, daß ich mich nicht aufgelegt fühlte, darüber zu diskutieren."]}, "targets": {"ids": ["s175"], "text": ["La raison humaine qu'il donnait de cette singulière manière d'agir était une de ces raisons que je ne me sentais pas le droit de contredire."]}}
{"sources": {"ids": ["s176"], "text": ["Er, der Bruder, war (wie er mir sagte) zu diesem Entschluß gekommen infolge des ungewöhnlichen Charakters der Krankheit der Dahingeschiedenen, infolge gewisser eifriger und eindringlicher Fragen ihres Arztes und infolge der abgelegenen und einsamen Lage des Begräbnisplatzes der Familie."]}, "targets": {"ids": ["s176"], "text": ["Comme frère—me disait-il,—il avait pris cette résolution en considération du caractère insolite de la maladie de la défunte, d'une certaine curiosité importune et indiscrète de la part des hommes de science, et de la situation éloignée et fort exposée du caveau de famille."]}}
{"sources": {"ids": ["s177"], "text": ["Ich will nicht leugnen, daß, wenn ich mir das finstere Gesicht des Mannes ins Gedächtnis rief, dem ich am Tage meiner Ankunft auf der Treppe begegnete – daß ich dann kein Verlangen hatte, einer Sache zu widersprechen, die ich nur als eine harmlose und keineswegs unnatürliche Vorsichtsmaßregel ansah."]}, "targets": {"ids": ["s177"], "text": ["J'avouerai que, quand je me rappelai la physionomie sinistre de l'individu que j'avais rencontré sur l'escalier, le soir de mon arrivée au château, je n'eus pas envie de m'opposer à ce que je regardais comme une précaution bien innocente, sans doute, mais certainement fort naturelle."]}}
{"sources": {"ids": ["s178"], "text": ["Auf Bitten Ushers half ich ihm bei den Vorkehrungen für die vorläufige Bestattung."]}, "targets": {"ids": ["s178"], "text": ["À la prière d'Usher, je l'aidai personnellement dans les préparatifs de cette sépulture temporaire."]}}
{"sources": {"ids": ["s179"], "text": ["Nachdem der Körper eingesargt worden war, trugen wir ihn beide ganz allein zu seiner Ruhestätte."]}, "targets": {"ids": ["s179"], "text": ["Nous mîmes le corps dans la bière, et, à nous deux, nous le portâmes à son lieu de repos."]}}
{"sources": {"ids": ["s180.0", "s180.1"], "text": ["Die Gruft, in der wir ihn beisetzten, war so lange nicht geöffnet worden, daß unsere Fackeln in der drückenden Atmosphäre fast erstickten und uns nur wenig gestatteten, Umschau zu halten.", "Die Gruft war eng, dumpfig und ohne jegliche Öffnung, die Licht hätte einlassen können; sie lag in beträchtlicher Tiefe, genau unter dem Teil des Hauses, in dem sich mein eigenes Schlafgemach befand."]}, "targets": {"ids": ["s180"], "text": ["Le caveau dans lequel nous le déposâmes,—et qui était resté fermé depuis si longtemps, que nos torches, à moitié étouffées dans cette atmosphère suffocante, ne nous permettaient guère d'examiner les lieux,—était petit, humide, et n'offrait aucune voie à la lumière du jour; il était situé, à une grande profondeur, juste au-dessous de cette partie du bâtiment où se trouvait ma chambre à coucher."]}}
{"sources": {"ids": ["s181"], "text": ["Augenscheinlich hatte sie in früheren Zeiten der Feudalherrschaft als Burgverlies übelste Verwendung gefunden und hatte später als Lagerraum für Pulver oder sonst einen leicht entzündlichen Stoff gedient, denn ein Teil ihres Fußbodens sowie das ganze Innere eines langen Bogenganges, von dem aus wir das Gewölbe erreichten, war sorgfältig mit Kupfer bekleidet."]}, "targets": {"ids": ["s181"], "text": ["Il avait rempli probablement, dans les vieux temps féodaux, l'horrible office d'oubliettes, et, dans les temps postérieurs, de cave à serrer la poudre ou toute autre matière facilement inflammable; car une partie du sol et toutes les parois d'un long vestibule que nous traversâmes pour y arriver étaient soigneusement revêtues de cuivre."]}}
{"sources": {"ids": ["s182"], "text": ["Die Tür aus massivem Eisen hatte ähnliche Schutzvorrichtungen."]}, "targets": {"ids": ["s182"], "text": ["La porte, de fer massif, avait été l'objet des mêmes précautions."]}}
{"sources": {"ids": ["s183"], "text": ["Ihr ungeheures Gewicht brachte einen ungewöhnlich scharfen kreischenden Laut hervor, als sie sich schwerfällig in den Angeln drehte."]}, "targets": {"ids": ["s183"], "text": ["Quand ce poids immense roulait sur ses gonds, il rendait un son singulièrement aigu et discordant."]}}
{"sources": {"ids": ["s184"], "text": ["Nachdem wir unsere traurige Bürde an diesem Ort des Grauens auf ein vorbereitetes Gestell niedergesetzt hatten, schoben wir den noch lose aufliegenden Deckel des Sarges ein wenig zur Seite und blickten in das Antlitz der Ruhenden."]}, "targets": {"ids": ["s184"], "text": ["Nous déposâmes donc notre fardeau funèbre sur des tréteaux dans cette région d'horreur; nous tournâmes un peu de côté le couvercle de la bière qui n'était pas encore vissé, et nous regardâmes la face du cadavre."]}}
{"sources": {"ids": ["s185"], "text": ["Eine verblüffende Ähnlichkeit zwischen Bruder und Schwester fesselte jetzt zum erstenmal meine Aufmerksamkeit, und Usher, der vielleicht meine Gedanken erriet, murmelte ein paar Worte, denen ich entnahm, daß die Verstorbene und er Zwillinge gewesen waren, und daß Sympathien ganz ungewöhnlicher Natur stets zwischen ihnen bestanden hatten."]}, "targets": {"ids": ["s185"], "text": ["Une ressemblance frappante entre le frère et la sœur fixa tout d'abord mon attention; et Usher, devinant peut-être mes pensées, murmura quelques paroles qui m'apprirent que la défunte et lui étaient jumeaux, et que des sympathies d'une nature presque inexplicable avaient toujours existé entre eux."]}}
{"sources": {"ids": ["s186"], "text": ["Unsere Blicke ruhten jedoch nicht lange auf der Toten – denn wir konnten sie nicht ohne Ergriffenheit und Grausen betrachten."]}, "targets": {"ids": ["s186"], "text": ["Nos regards, néanmoins, ne restèrent pas longtemps fixés sur la morte,—car nous ne pouvions pas la contempler sans effroi."]}}
{"sources": {"ids": ["s187"], "text": ["Das Leiden, das die Lady so in der Blüte der Jugend ins Grab gebracht, hatte – wie es bei Erkrankungen ausgesprochen kataleptischer Art gewöhnlich der Fall ist – auf Hals und Antlitz so etwas wie eine schwache Röte zurückgelassen und den Lippen ein argwöhnisch lauerndes Lächeln gegeben, das so schrecklich ist bei Toten."]}, "targets": {"ids": ["s187"], "text": ["Le mal qui avait mis au tombeau lady Madeline dans la plénitude de sa jeunesse avait laissé, comme cela arrive ordinairement dans toutes les maladies d'un caractère strictement cataleptique, l'ironie d'une faible coloration sur le sein et sur la face, et sur la lèvre ce sourire équivoque et languissant qui est si terrible dans la mort."]}}
{"sources": {"ids": ["s188"], "text": ["Wir setzten den Deckel wieder auf, schraubten ihn fest, und nachdem wir die Eisentüre wieder verschlossen hatten, nahmen wir mit Mühe unsern Weg hinauf in die kaum weniger düsteren Räumlichkeiten des oberen Stockwerkes."]}, "targets": {"ids": ["s188"], "text": ["Nous replaçâmes et nous vissâmes le couvercle, et, après avoir assujetti la porte de fer, nous reprîmes avec lassitude notre chemin vers les appartements supérieurs, qui n'étaient guère moins mélancoliques."]}}
{"sources": {"ids": ["s189"], "text": ["Und jetzt, nachdem einige Tage bittersten Kummers vergangen waren, trat in der Geistesverwirrung meines Freundes eine merkliche Änderung ein."]}, "targets": {"ids": ["s189"], "text": ["Et alors, après un laps de quelques jours pleins du chagrin le plus amer, il s'opéra un changement visible dans les symptômes de la maladie morale de mon ami."]}}
{"sources": {"ids": ["s190"], "text": ["Sein ganzes Wesen wurde ein anderes."]}, "targets": {"ids": ["s190"], "text": ["Ses manières ordinaires avaient disparu."]}}
{"sources": {"ids": ["s191"], "text": ["Seine gewöhnlichen Beschäftigungen wurden vernachlässigt oder vergessen."]}, "targets": {"ids": ["s191"], "text": ["Ses occupations habituelles étaient négligées, oubliées."]}}
{"sources": {"ids": ["s192"], "text": ["Er schweifte von Zimmer zu Zimmer mit eiligem, unsicherem und ziellosem Schritt."]}, "targets": {"ids": ["s192"], "text": ["Il errait de chambre en chambre d'un pas précipité, inégal et sans but."]}}
{"sources": {"ids": ["s193"], "text": ["Die Blässe seines Gesichts war womöglich noch gespenstischer geworden – aber der feurige Glanz seiner Augen war ganz erloschen."]}, "targets": {"ids": ["s193"], "text": ["La pâleur de sa physionomie avait revêtu une couleur peut-être encore plus spectrale;—mais la propriété lumineuse de son œil avait entièrement disparu."]}}
{"sources": {"ids": ["s194"], "text": ["Die gelegentliche Heiserkeit seiner Stimme war nicht mehr zu hören, und ein Zittern und Schwanken, wie von namenlosem Entsetzen, durchbebte gewöhnlich seine Worte."]}, "targets": {"ids": ["s194"], "text": ["Je n'entendais plus ce ton de voix âpre qu'il prenait autrefois à l'occasion; et un tremblement qu'on eût dit causé par une extrême terreur caractérisait habituellement sa prononciation."]}}
{"sources": {"ids": ["s195"], "text": ["Es gab in der Tat Zeiten, wo ich vermeinte, sein unablässig arbeitender Geist kämpfe mit irgendeinem drückenden Geheimnis, zu dessen Bekenntnis er nicht den Mut finden könne."]}, "targets": {"ids": ["s195"], "text": ["Il m'arrivait quelquefois, en vérité, de me figurer que son esprit, incessamment agité, était travaillé par quelque suffocant secret et qu'il ne pouvait trouver le courage nécessaire pour le révéler."]}}
{"sources": {"ids": ["s196"], "text": ["Zu andern Zeiten wieder war ich gezwungen, alles lediglich als Äußerungen seiner seltsamen Krankheit aufzufassen, denn ich sah, wie er stundenlang ins Leere starrte – und zwar mit dem Ausdruck tiefster Aufmerksamkeit, als lauschte er irgendeinem eingebildeten Geräusch."]}, "targets": {"ids": ["s196"], "text": ["D'autres fois, j'étais obligé de conclure simplement aux bizarreries inexplicables de la folie; car je le voyais regardant dans le vide pendant de longues heures, dans l'attitude de la plus profonde attention, comme s'il écoutait un bruit imaginaire."]}}
{"sources": {"ids": ["s197"], "text": ["Es war kein Wunder, daß sein Zustand mich erschreckte, mich ansteckte."]}, "targets": {"ids": ["s197"], "text": ["Il ne faut pas s'étonner que son état m'effrayât,—qu'il m'infectât même."]}}
{"sources": {"ids": ["s198"], "text": ["Ich fühlte, wie sich ganz allmählich, doch unablässig seine seltsamen Wahnvorstellungen, die er mir niemals mitteilte, in mich hineinfraßen."]}, "targets": {"ids": ["s198"], "text": ["Je sentais se glisser en moi, par une gradation lente mais sûre, l'étrange influence de ses superstitions fantastiques et contagieuses."]}}
{"sources": {"ids": ["s199"], "text": ["Es war besonders in der Nacht des siebenten oder achten Tages nach der Bestattung der Lady Magdalen in der Gruft, als ich mich sehr spät zum Schlafen zurückgezogen hatte, daß ich die volle Gewalt dieser Empfindungen erfuhr."]}, "targets": {"ids": ["s199"], "text": ["Ce fut particulièrement une nuit,—la septième ou la huitième depuis que nous avions déposé lady Madeline dans le caveau,—fort tard, avant de me mettre au lit, que j'éprouvai toute la puissance de ces sensations."]}}
{"sources": {"ids": ["s200"], "text": ["Kein Schlaf nahte sich meinem Lager, während die Stunden träge dahinkrochen."]}, "targets": {"ids": ["s200"], "text": ["Le sommeil ne voulait pas approcher de ma couche;—les heures, une à une, tombaient, tombaient toujours."]}}
{"sources": {"ids": ["s201"], "text": ["Ich bemühte mich, der Nervosität, die mich ergriffen hatte, Herr zu werden."]}, "targets": {"ids": ["s201"], "text": ["Je m'efforçai de raisonner l'agitation nerveuse qui me dominait."]}}
{"sources": {"ids": ["s202"], "text": ["Ich suchte mich zu überzeugen, daß an vielem – wenn nicht an allem –, was ich fühlte, die unheimliche Einrichtung des Gemachs schuld sei; denn es war unheimlich, wie die dunklen und zerschlissenen Wandteppiche, vom Atem eines nahenden Sturmes bewegt, stoßweise auf- und niederschwankten und gegen die Verzierungen des Bettes raschelten."]}, "targets": {"ids": ["s202"], "text": ["J'essayai de me persuader que je devais ce que j'éprouvais, en partie, sinon absolument, à l'influence prestigieuse du mélancolique ameublement de la chambre,—des sombres draperies déchirées, qui, tourmentées par le souffle d'un orage naissant, vacillaient çà et là sur les murs, comme par accès, et bruissaient douloureusement autour des ornements du lit."]}}
{"sources": {"ids": ["s203"], "text": ["Aber meine Anstrengungen waren fruchtlos."]}, "targets": {"ids": ["s203"], "text": ["Mais mes efforts furent vains."]}}
{"sources": {"ids": ["s204"], "text": ["Ein nicht abzuschüttelndes Grauen durchbebte meinen Körper, und schließlich hockte auf meinem Herzen ein Alp – ein furchtbarstes Entsetzen."]}, "targets": {"ids": ["s204"], "text": ["Une insurmontable terreur pénétra graduellement tout mon être; et à la longue une angoisse sans motif, un vrai cauchemar, vint s'asseoir sur mon cœur."]}}
{"sources": {"ids": ["s205"], "text": ["Mit einem tiefen Atemzug rang ich mich frei aus diesem Bann und setzte mich im Bette auf, ich spähte angestrengt in das undurchdringliche Dunkel des Zimmers und lauschte – wie getrieben von seltsamen instinktiven Ahnungen – auf gewisse dumpfe, unbestimmbare Laute, die, wenn der Sturm schwieg, in langen Zwischenräumen von irgendwoher zu mir drangen."]}, "targets": {"ids": ["s205"], "text": ["Je respirai violemment, je fis un effort, je parvins à le secouer; et, me soulevant sur les oreillers et plongeant ardemment mon regard dans l'épaisse obscurité de la chambre, je prêtai l'oreille—je ne saurais dire pourquoi, si ce n'est que j'y fus poussé par une force instinctive,—à certains sons bas et vagues qui partaient je ne sais d'où, et qui m'arrivaient à de longs intervalles, à travers les accalmies de la tempête."]}}
{"sources": {"ids": ["s206"], "text": ["Überwältigt von unbeschreiblichem Entsetzen, das mir ebenso unerträglich wie unerklärlich schien, warf ich mich hastig in die Kleider (denn ich fühlte, daß ich in dieser Nacht doch keinen Schlaf mehr finden würde) und versuchte, mich aus meinem jammervollen Zustand aufzuraffen, indem ich eilig im Zimmer auf- und abwandelte."]}, "targets": {"ids": ["s206"], "text": ["Dominé par une sensation intense d'horreur, inexplicable et intolérable, je mis mes habits à la hâte,—car je sentais que je ne pourrais pas dormir de la nuit,—et je m'efforçai, en marchant çà et là à grands pas dans la chambre, de sortir de l'état déplorable dans lequel j'étais tombé."]}}
{"sources": {"ids": ["s207"], "text": ["Ich war erst ein paarmal so hin und her gegangen, als ein leichter Tritt auf der benachbarten Treppe meine Aufmerksamkeit erregte."]}, "targets": {"ids": ["s207"], "text": ["J'avais à peine fait ainsi quelques tours, quand un pas léger sur un escalier voisin arrêta mon attention."]}}
{"sources": {"ids": ["s208"], "text": ["Ich erkannte sogleich Ushers Schritt."]}, "targets": {"ids": ["s208"], "text": ["Je reconnus bientôt que c'était le pas d'Usher."]}}
{"sources": {"ids": ["s209"], "text": ["Einen Augenblick später klopfte er leise an meine Tür und trat mit einer Lampe in der Hand ein."]}, "targets": {"ids": ["s209"], "text": ["Une seconde après, il frappa doucement à ma porte, et entra, une lampe à la main."]}}
{"sources": {"ids": ["s210"], "text": ["Sein Gesicht war wie immer leichenhaft blaß – aber schrecklicher war der Ausdruck seiner Augen: wie eine irrsinnige Heiterkeit flammte es aus ihnen – sein ganzes Gebaren zeigte eine mühsam gebändigte hysterische Aufregung."]}, "targets": {"ids": ["s210"], "text": ["Sa physionomie était, comme d'habitude, d'une pâleur cadavéreuse,—mais il y avait en outre dans ses yeux je ne sais quelle hilarité insensée,—et dans toutes ses manières une espèce d'hystérie évidemment contenue."]}}
{"sources": {"ids": ["s211"], "text": ["Sein Ausdruck entsetzte mich – doch alles schien erträglicher als diese fürchterliche Einsamkeit, und ich begrüßte sein Kommen wie eine Erlösung."]}, "targets": {"ids": ["s211"], "text": ["Son air m'épouvanta:—mais tout était préférable à la solitude que j'avais endurée si longtemps, et j'accueillis sa présence comme un soulagement."]}}
{"sources": {"ids": ["s212"], "text": ["»Und du hast es nicht gesehen?« sagte er unvermittelt, nachdem er einige Augenblicke schweigend um sich geblickt hatte. »Du hast es also nicht gesehen? – Doch halt, du sollst!«"]}, "targets": {"ids": ["s212"], "text": ["—Et vous n'avez pas vu cela?—dit-il brusquement, après quelques minutes de silence et après avoir promené autour de lui un regard fixe,—vous n'avez donc pas vu cela?—Mais attendez! vous le verrez!"]}}
{"sources": {"ids": ["s213"], "text": ["Mit diesen Worten beschattete er sorgsam seine Lampe und lief dann an eins der Fenster, das er dem Sturm weit öffnete."]}, "targets": {"ids": ["s213"], "text": ["—Tout en parlant ainsi, et ayant soigneusement abrité sa lampe, il se précipita vers une des fenêtres, et l'ouvrit toute grande à la tempête."]}}
{"sources": {"ids": ["s214"], "text": ["Die ungeheure Wut des hereinstürmenden Orkans hob uns fast vom Boden empor."]}, "targets": {"ids": ["s214"], "text": ["L'impétueuse furie de la rafale nous enleva presque du sol."]}}
{"sources": {"ids": ["s215"], "text": ["Es war wirklich eine sturmrasende, aber doch sehr schöne Nacht –, eine Nacht, die grausig seltsam war in Schrecken und in Pracht."]}, "targets": {"ids": ["s215"], "text": ["C'était vraiment une nuit d'orage affreusement belle, une nuit unique et étrange dans son horreur et sa beauté."]}}
{"sources": {"ids": ["s216.0", "s216.1"], "text": ["Ganz in unserer Nachbarschaft mußte sich ein Wirbelwind erhoben haben, denn die Windstöße änderten häufig ihre Richtung.", "Die ungewöhnliche Dichtigkeit der Wolken, die so tief hingen, als lasteten sie auf den Türmen des Hauses, verhinderte nicht die Wahrnehmung, daß sie wie mit bewußter Hast aus allen Richtungen herbeijagten und ineinanderstürzten – ohne aber weiterzuziehen."]}, "targets": {"ids": ["s216"], "text": ["Un tourbillon s'était probablement concentré dans notre voisinage; car il y avait des changements fréquents et violents dans la direction du vent, et l'excessive densité des nuages, maintenant descendus si bas qu'ils pesaient presque sur les tourelles du château, ne nous empêchait pas d'apprécier la vélocité vivante avec laquelle ils accouraient l'un contre l'autre de tous les points de l'horizon, au lieu de se perdre dans l'espace."]}}
{"sources": {"ids": ["s217"], "text": ["Ich sage: selbst ihre ungewöhnliche Dichtigkeit verhinderte uns nicht, dies wahrzunehmen – dennoch erblickten wir keinen Schimmer vom Mond oder von den Sternen – ebensowenig aber einen Blitzstrahl."]}, "targets": {"ids": ["s217"], "text": ["Leur excessive densité ne nous empêchait pas de voir ce phénomène; pourtant nous n'apercevions pas un brin de lune ni d'étoiles, et aucun éclair ne projetait sa lueur."]}}
{"sources": {"ids": ["s218"], "text": ["Doch die unteren Flächen der jagenden Wolkenmassen und alle umgebenden Dinge draußen im Freien glühten im unnatürlichen Licht eines schwach leuchtenden und deutlich sichtbaren gasartigen Dunstes, der das Haus umgab und einhüllte."]}, "targets": {"ids": ["s218"], "text": ["Mais les surfaces inférieures de ces vastes masses de vapeurs cahotées, aussi bien que tous les objets terrestres situés dans notre étroit horizon, réfléchissaient la clarté surnaturelle d'une exhalaison gazeuse qui pesait sur la maison et l'enveloppait dans un linceul presque lumineux et distinctement visible."]}}
{"sources": {"ids": ["s219"], "text": ["»Du darfst – du sollst das nicht sehen!« sagte ich schaudernd zu Usher, als ich ihn mit sanfter Gewalt vom Fenster fort zu einem Sessel führte. »Diese Erscheinungen, die dich erschrecken, sind nichts Ungewöhnliches; es sind elektrische Ausstrahlungen – vielleicht auch verdanken sie ihr gespenstisches Dasein der schwülen Ausdünstung des Teiches."]}, "targets": {"ids": ["s219"], "text": ["—Vous ne devez pas voir cela!—Vous ne contemplerez pas cela!—dis-je en frissonnant à Usher; et je le ramenai avec une douce violence de la fenêtre vers un fauteuil.—Ces spectacles qui vous mettent hors de vous sont des phénomènes purement électriques et fort ordinaires,—ou peut-être tirent-ils leur funeste origine des miasmes fétides de l'étang."]}}
{"sources": {"ids": ["s220"], "text": ["Wir wollen das Fenster schließen; die Luft ist kühl und dir sehr unzuträglich."]}, "targets": {"ids": ["s220"], "text": ["Fermons cette fenêtre;—l'air est glacé et dangereux pour votre constitution."]}}
{"sources": {"ids": ["s221"], "text": ["– Hier ist eines deiner Lieblingsbücher."]}, "targets": {"ids": ["s221"], "text": ["Voici un de vos romans favoris."]}}
{"sources": {"ids": ["s222"], "text": ["Ich will vorlesen und du sollst zuhören, und so wollen wir diese fürchterliche Nacht zusammen verbringen.«"]}, "targets": {"ids": ["s222"], "text": ["Je lirai, et vous écouterez;—et nous passerons ainsi cette terrible nuit ensemble."]}}
{"sources": {"ids": ["s223"], "text": ["Der alte Band, den ich zur Hand genommen hatte, war der ›Mad Trist‹ von Sir Launcelot Canning, aber ich hatte ihn mehr in traurigem Scherz als im Ernst Ushers Lieblingsbuch genannt; denn in Wahrheit ist in seiner ungefügten und phantasielosen Weitschweifigkeit wenig, was für den scharfsinnigen und idealen Geist meines Freundes von Interesse sein konnte."]}, "targets": {"ids": ["s223"], "text": ["L'antique bouquin sur lequel j'avais mis la main était le Mad Trist, de sir Launcelot Canning; mais je l'avais décoré du titre de livre favori d'Usher par plaisanterie;—triste plaisanterie, car, en vérité, dans sa niaise et baroque prolixité, il n'y avait pas grande pâture pour la haute spiritualité de mon ami."]}}
{"sources": {"ids": ["s224"], "text": ["Es war jedoch das einzige Buch, das ich zur Hand hatte, und ich nährte eine schwache Hoffnung, der aufgeregte Zustand des Hypochonders möge Beruhigung finden (denn die Geschichte geistiger Zerrüttung weist solche Widersprüche auf) in den tollen Übertriebenheiten, die ich lesen wollte."]}, "targets": {"ids": ["s224"], "text": ["Mais c'était le seul livre que j'eusse immédiatement sous la main; et je me berçais du vague espoir que l'agitation qui tourmentait l'hypocondriaque trouverait du soulagement (car l'histoire des maladies mentales est pleine d'anomalies de ce genre) dans l'exagération même des folies que j'allais lui lire."]}}
{"sources": {"ids": ["s225"], "text": ["Hätte ich wirklich nach der gespannten, ja leidenschaftlichen Aufmerksamkeit schließen dürfen, mit der er mir zuhörte – oder zuzuhören schien –, so hätte ich mir zu dem Erfolg meines Vorhabens Glück wünschen dürfen."]}, "targets": {"ids": ["s225"], "text": ["À en juger par l'air d'intérêt étrangement tendu avec lequel il écoutait ou feignait d'écouter les phrases du récit, j'aurais pu me féliciter du succès de ma ruse."]}}
{"sources": {"ids": ["s226"], "text": ["Ich war in der Erzählung bei der allbekannten Stelle angelangt, wo Ethelred, der Held des ›Trist‹, nachdem er vergeblich friedlichen Einlaß in die Hütte des Klausners zu bekommen versucht hatte, sich anschickt, den Eintritt durch Gewalt zu erzwingen."]}, "targets": {"ids": ["s226"], "text": ["J'étais arrivé à cette partie si connue de l'histoire où Ethelred, le héros du livre, ayant en vain cherché à entrer à l'amiable dans la demeure d'un ermite, se met en devoir de s'introduire par la force."]}}
{"sources": {"ids": ["s227"], "text": ["Hier lautet der Text, wie man sich erinnern wird, so:"]}, "targets": {"ids": ["s227"], "text": ["Ici, on s'en souvient, le narrateur s'exprime ainsi:"]}}
{"sources": {"ids": ["s228"], "text": ["»Und Ethelred, der von Natur ein mannhaft Herz hatte und der nun, nachdem er den kräftigen Wein getrunken, sich unermeßlich stark fühlte, begnügte sich nicht länger, mit dem Klausner Zwiesprach zu halten, der wirklich voll Trotz und Bosheit war, sondern da er auf seinen Schultern schon den Regen fühlte und den herannahenden Sturm fürchtete, schwang er seinen Streitkolben hoch hinaus und schaffte in den Planken der Tür schnell Raum für seine behandschuhte Hand; und nun faßte er derb zu und zerkrachte und zerbrach – und riß alles zusammen, daß der Lärm des dürren, dumpf krachenden Holzes durch den ganzen Wald schallte und widerhallte.«"]}, "targets": {"ids": ["s228"], "text": ["«Et Ethelred, qui était par nature un cœur vaillant, et qui maintenant était aussi très-fort, en raison de l'efficacité du vin qu'il avait bu, n'attendit pas plus longtemps pour parlementer avec l'ermite, qui avait, en vérité, l'esprit tourné à l'obstination et à la malice, mais sentant la pluie sur ses épaules et craignant l'explosion de la tempête, il leva bel et bien sa massue, et avec quelques coups fraya bien vite un chemin, à travers les planches de la porte, à sa main gantée de fer; et, tirant avec sa main vigoureusement à lui, il fit craquer et se fendre, et sauter le tout en morceaux, si bien que le bruit du bois sec et sonnant le creux porta l'alarme et fut répercuté d'un bout à l'autre de la forêt.»"]}}
{"sources": {"ids": ["s229"], "text": ["Bei Beendigung dieses Satzes fuhr ich auf und hielt mit Lesen inne, denn es schien mir so (obwohl ich sofort überlegte, daß meine erhitzte Phantasie mich getäuscht haben müsse), als kämen aus einem ganz entlegenen Teile des Hauses Geräusche her, die ein vollkommenes sehr fernes Echo hätten sein können von jenem Krachen und Bersten, das Sir Launcelot so charakteristisch beschrieben hatte."]}, "targets": {"ids": ["s229"], "text": ["À la fin de cette phrase, je tressaillis et je fis une pause; car il m'avait semblé,—mais je conclus bien vite à une illusion de mon imagination,—il m'avait semblé que d'une partie très-reculée du manoir était venu confusément à mon oreille un bruit qu'on eût dit, à cause de son exacte analogie, l'écho étouffé, amorti, de ce bruit de craquement et d'arrachement si précieusement décrit par sir Launcelot."]}}
{"sources": {"ids": ["s230.0", "s230.1"], "text": ["Zweifellos war es nur das Zusammentreffen irgendeines Geräusches mit meinen Worten, das meine Aufmerksamkeit gefesselt hatte.", "Denn inmitten des Rüttelns der Fensterläden und der vielfältigen Lärmlaute des anwachsenden Sturmes hatte der Laut an sich sicherlich nichts, was mich interessiert oder gestört haben könnte."]}, "targets": {"ids": ["s230"], "text": ["Évidemment, c'était la coïncidence seule qui avait arrêté mon attention; car, parmi le claquement des châssis des fenêtres et tous les bruits confus de la tempête toujours croissante, le son en lui-même n'avait rien vraiment qui pût m'intriguer ou me troubler."]}}
{"sources": {"ids": ["s231"], "text": ["Ich fuhr in der Erzählung fort:"]}, "targets": {"ids": ["s231"], "text": ["Je continuai le récit:"]}}
{"sources": {"ids": ["s232.0", "s232.1"], "text": ["»Aber als der werte Held Ethelred jetzt in die Türe trat, geriet er bald in Wut und Bestürzung, kein Zeichen des boshaften Klausners zu bemerken, sondern statt seiner ein ungeheurer schuppenrasselnder Drachen mit feuriger Zunge, der als Hüter vor einem goldenen Palast mit silbernem Fußboden ruhte.", "Und an der Mauer hing ein Schild aus schimmerndem Stahl mit der Inschrift:"]}, "targets": {"ids": ["s232"], "text": ["«Mais Ethelred, le solide champion, passant alors la porte, fut grandement furieux et émerveillé de n'apercevoir aucune trace du malicieux ermite, mais en son lieu et place un dragon d'une apparence monstrueuse et écailleuse, avec une langue de feu, qui se tenait en sentinelle devant un palais d'or, dont le plancher était d'argent; et sur le mur était suspendu un bouclier d'airain brillant, avec cette légende gravée dessus:"]}}
{"sources": {"ids": ["s233"], "text": ["›Wer hier herein will dringen, den Drachen muß er bezwingen; Ein Held wird er sein, den Schild sich erringen.‹"]}, "targets": {"ids": ["s233"], "text": ["Celui-là qui entre ici a été le vainqueur; Celui-là qui tue le dragon, il aura gagné le bouclier."]}}
{"sources": {"ids": ["s234"], "text": ["Und Ethelred schwang seinen Streitkolben und schmetterte ihn auf den Schädel des Drachen, der zusammenbrach und seinen üblen Odem aufgab, und dieses mit einem so gräßlichen und schrillen und durchdringenden Schrei, daß Ethelred sich gern die Ohren zugehalten hätte vor dem schrecklichen Laut, desgleichen hievor niemalen erhört gewesen war.«"]}, "targets": {"ids": ["s234"], "text": ["«Et Ethelred leva sa massue et frappa sur la tête du dragon, qui tomba devant lui et rendit son souffle empesté avec un rugissement si épouvantable, si âpre et si perçant à la fois, qu'Ethelred fut obligé de se boucher les oreilles avec ses mains, pour se garantir de ce bruit terrible, tel qu'il n'en avait jamais entendu de semblable.»"]}}
{"sources": {"ids": ["s235"], "text": ["Hier hielt ich wieder bestürzt inne – und diesmal mit schauderndem Entsetzen –, denn es konnte kein Zweifel sein, daß ich in diesem Augenblick (wennschon es mir unmöglich war, anzugeben, aus welcher Richtung) einen dumpfen und offenbar entfernten, aber schrillen, langgezogenen, kreischenden Laut vernommen hatte – das vollkommene Gegenstück zu dem unnatürlichen Aufschrei des Drachen, wie der Dichter ihn beschrieb."]}, "targets": {"ids": ["s235"], "text": ["Ici je fis brusquement une nouvelle pause, et cette fois avec un sentiment de violent étonnement,—car il n'y avait pas lieu de douter que je n'eusse réellement entendu (dans quelle direction, il m'était impossible de le deviner) un son affaibli et comme lointain, mais âpre, prolongé, singulièrement perçant et grinçant,—l'exacte contrepartie du cri surnaturel du dragon décrit par le romancier, et tel que mon imagination se l'était déjà figuré."]}}
{"sources": {"ids": ["s236"], "text": ["Obwohl ich durch dies zweite und höchst seltsame Zusammentreffen erschreckt war und tausend widerstreitende Empfindungen, in denen Erstaunen und äußerstes Entsetzen vorherrschten, mich bestürmten, hatte ich dennoch Geistesgegenwart genug, nicht etwa durch eine diesbezügliche Bemerkung die Nervosität meines Gefährten noch zu steigern."]}, "targets": {"ids": ["s236"], "text": ["Oppressé, comme je l'étais évidemment lors de cette seconde et très-extraordinaire coïncidence, par mille sensations contradictoires, parmi lesquelles dominaient un étonnement et une frayeur extrêmes, je gardai néanmoins assez de présence d'esprit pour éviter d'exciter par une observation quelconque la sensibilité nerveuse de mon camarade."]}}
{"sources": {"ids": ["s237"], "text": ["Ich war keineswegs sicher, daß er die in Frage stehenden Laute vernommen hatte, obgleich allerdings während der letzten Minuten eine sonderbare Veränderung mit ihm vorgegangen war."]}, "targets": {"ids": ["s237"], "text": ["Je n'étais pas du tout sûr qu'il eût remarqué les bruits en question, quoique bien certainement une étrange altération se fût depuis ces dernières minutes manifestée dans son maintien."]}}
{"sources": {"ids": ["s238"], "text": ["Anfänglich hatte er mir gegenüber gesessen, so daß ich ihm voll ins Gesicht sehen konnte; nach und nach aber hatte er seinen Stuhl so herumgedreht, daß er nun mit dem Gesicht zur Türe schaute."]}, "targets": {"ids": ["s238"], "text": ["De sa position primitive, juste vis-à-vis de moi, il avait peu à peu tourné son fauteuil de manière à se trouver assis la face tournée vers la porte de la chambre; en sorte que je ne pouvais pas voir ses traits d'ensemble, quoique je m'aperçusse bien que ses lèvres tremblaient comme si elles murmuraient quelque chose d'insaisissable."]}}
{"sources": {"ids": ["s239"], "text": ["Ich konnte daher seine Züge nur teilweise erblicken, doch sah ich, daß seine Lippen zitterten, als flüstere er leise vor sich hin."]}, "targets": {"ids": ["s239"], "text": ["Sa tête était tombée sur sa poitrine;—cependant, je savais qu'il n'était pas endormi;—l'œil que j'entrevoyais de profil était béant et fixe."]}}
{"sources": {"ids": ["s240"], "text": ["Der Kopf war ihm auf die Brust gesunken, aber ich wußte, daß er nicht schlief, denn sein Profil zeigte mir seine weit und starr geöffneten Augen, und sein Körper bewegte sich unausgesetzt sanft und einförmig hin und her."]}, "targets": {"ids": ["s240"], "text": ["D'ailleurs, le mouvement de son corps contredisait aussi cette idée,—car il se balançait d'un côté à l'autre avec un mouvement très-doux, mais constant et uniforme."]}}
{"sources": {"ids": ["s241"], "text": ["Dies alles hatte ich mit raschem Blick erfaßt und nahm nun die Erzählung Sir Launcelots wieder auf:"]}, "targets": {"ids": ["s241"], "text": ["Je remarquai rapidement tout cela, et repris le récit de sir Launcelot, qui continuait ainsi:"]}}
{"sources": {"ids": ["s242.0", "s242.1"], "text": ["»Und nun, da der Held der schrecklichen Wut des Drachen entronnen war und sich des stählernen Schildes erinnerte, dessen Zauber nun gebrochen, räumte er den Kadaver beiseite und schritt über das silberne Pflaster kühn hin zu dem Schild an der Wand.", "Der aber wartete nicht, bis er herangekommen war, sondern stürzte zu seinen Füßen auf den Silberboden nieder, mit gewaltig schmetterndem, furchtbar dröhnendem Getöse.«"]}, "targets": {"ids": ["s242"], "text": ["«Et maintenant, le brave champion, ayant échappé à la terrible furie du dragon, se souvenant du bouclier d'airain, et que l'enchantement qui était dessus était rompu, écarta le cadavre de devant son chemin et s'avança courageusement, sur le pavé d'argent du château, vers l'endroit du mur où pendait le bouclier, lequel, en vérité, n'attendit pas qu'il fût arrivé tout auprès, mais tomba à ses pieds sur le pavé d'argent avec un puissant et terrible retentissement.»"]}}
{"sources": {"ids": ["s243"], "text": ["Kaum hatten meine Lippen diese Worte gesprochen, da vernahm ich – als sei in der Tat ein eherner Schild schwer auf einen silbernen Boden gestürzt – deutlich, aber gedämpft, einen metallisch dröhnenden Widerhall."]}, "targets": {"ids": ["s243"], "text": ["À peine ces dernières syllabes avaient-elles fui mes lèvres, que,—comme si un bouclier d'airain était pesamment tombé, en ce moment même, sur un plancher d'argent,—j'en entendis l'écho distinct, profond, métallique, retentissant, mais comme assourdi."]}}
{"sources": {"ids": ["s244"], "text": ["Gänzlich entnervt sprang ich auf die Füße, aber die taktmäßige Schaukelbewegung Ushers dauerte fort."]}, "targets": {"ids": ["s244"], "text": ["J'étais complètement énervé; je sautai sur mes pieds; mais Usher n'avait pas interrompu son balancement régulier."]}}
{"sources": {"ids": ["s245"], "text": ["Ich stürzte zu dem Stuhl, in dem er saß."]}, "targets": {"ids": ["s245"], "text": ["Je me précipitai vers le fauteuil où il était toujours assis."]}}
{"sources": {"ids": ["s246"], "text": ["Sein Blick war stier geradeaus gerichtet, und sein Antlitz schien wie zu Stein erstarrt."]}, "targets": {"ids": ["s246"], "text": ["Ses yeux étaient braqués droit devant lui, et toute sa physionomie était tendue par une rigidité de pierre."]}}
{"sources": {"ids": ["s247"], "text": ["Aber als ich die Hand auf seine Schulter legte, befiel ein heftiges Zittern seine ganze Gestalt; ein krankes Lächeln zuckte um seinen Mund, und ich sah, daß er leise hastend und stotternd vor sich hin murmelte, so, als wisse er nichts von meiner Anwesenheit."]}, "targets": {"ids": ["s247"], "text": ["Mais, quand je posai la main sur son épaule, un violent frisson parcourut tout son être, un sourire malsain trembla sur ses lèvres, et je vis qu'il parlait bas, très-bas,—un murmure précipité et inarticulé,—comme s'il n'avait pas conscience de ma présence."]}}
{"sources": {"ids": ["s248"], "text": ["Mich tief zu ihm hinabbeugend, trank ich schließlich den scheußlichen Sinn seiner Worte ein:"]}, "targets": {"ids": ["s248"], "text": ["Je me penchai tout à fait contre lui, et enfin je dévorai l'horrible signification de ses paroles:"]}}
{"sources": {"ids": ["s249"], "text": ["»Es nicht hören? – Oh, ich höre es wohl und habe es gehört."]}, "targets": {"ids": ["s249"], "text": ["—Vous n'entendez pas?"]}}
{"sources": {"ids": ["s250"], "text": ["Lange – lange – lange – viele Minuten, viele Stunden, viele Tage habe ich es gehört – aber ich wagte nicht – oh, bedaure mich – elender Schurke, der ich bin! – Ich wagte nicht, ich wagte nicht zu reden!"]}, "targets": {"ids": ["s250"], "text": ["—Moi, j'entends, et j'ai entendu pendant longtemps,—longtemps, bien longtemps, bien des minutes, bien des heures, bien des jours, j'ai entendu,—mais je n'osais pas—oh! pitié pour moi, misérable infortuné que je suis! je n'osais pas,—je n'osais pas parler!"]}}
{"sources": {"ids": ["s251"], "text": ["Wir haben sie lebendig ins Grab gelegt!"]}, "targets": {"ids": ["s251"], "text": ["Nous l'avons mise vivante dans la tombe!"]}}
{"sources": {"ids": ["s252"], "text": ["Sagte ich nicht, meine Sinne seien scharf?"]}, "targets": {"ids": ["s252"], "text": ["Ne vous ai-je pas dit que mes sens étaient très-fins?"]}}
{"sources": {"ids": ["s253"], "text": ["Ich sage dir jetzt, daß ich ihre ersten schwachen Bewegungen im dumpfen Sarge hörte."]}, "targets": {"ids": ["s253"], "text": ["Je vous dis maintenant que j'ai entendu ses premiers faibles mouvements dans le fond de la bière."]}}
{"sources": {"ids": ["s254"], "text": ["Ich hörte sie – vor vielen, vielen Tagen schon – dennoch wagte ich nicht – ich wagte nicht zu reden!"]}, "targets": {"ids": ["s254"], "text": ["Je les ai entendus,—il y a déjà bien des jours, bien des jours,—mais je n'osais pas,—je n'osais pas parler!"]}}
{"sources": {"ids": ["s255"], "text": ["– Und jetzt – heute nacht – Ethelred – ha! ha! – Das Aufbrechen der Tür des Klausners, und der Todesschrei des Drachen, und das Dröhnen des Schildes! – Sage lieber: das Zerbersten ihres Sarges, und das Kreischen der eisernen Angeln ihres Gefängnisses, und ihr qualvolles Vorwärtskämpfen durch den kupfernen Bogengang des Gewölbes."]}, "targets": {"ids": ["s255"], "text": ["Et maintenant,—cette nuit,—Ethelred,—ha! ha!—la porte de l'ermite enfoncée, et le râle du dragon et le retentissement du bouclier!—Dites plutôt le bris de sa bière, et le grincement des gonds de fer de sa prison, et son affreuse lutte dans le vestibule de cuivre!"]}}
{"sources": {"ids": ["s256"], "text": ["Oh, wohin soll ich fliehen?"]}, "targets": {"ids": ["s256"], "text": ["Oh! où fuir?"]}}
{"sources": {"ids": ["s257"], "text": ["Wird sie nicht gleich hier sein?"]}, "targets": {"ids": ["s257"], "text": ["Ne sera-t-elle pas ici tout à l'heure?"]}}
{"sources": {"ids": ["s258"], "text": ["Wird sie nicht eilen, um mir meine Eile vorzuwerfen?"]}, "targets": {"ids": ["s258"], "text": ["N'arrive-t-elle pas pour me reprocher ma précipitation?"]}}
{"sources": {"ids": ["s259"], "text": ["Hörte ich nicht schon ihren Tritt auf der Treppe?"]}, "targets": {"ids": ["s259"], "text": ["N'ai-je pas entendu son pas sur l'escalier?"]}}
{"sources": {"ids": ["s260"], "text": ["Kann ich nicht schon das schwere und schreckliche Schlagen ihres Herzens vernehmen?"]}, "targets": {"ids": ["s260"], "text": ["Est-ce que je ne distingue pas l'horrible et lourd battement de son cœur!"]}}
{"sources": {"ids": ["s261"], "text": ["Wahnsinniger!« – hier sprang er wie rasend auf und kreischte, als wolle er mit diesen Worten seine Seele hinausbrüllen – »Wahnsinniger!"]}, "targets": {"ids": ["s261.0", "s261.1"], "text": ["Insensé!", "Ici, il se dressa furieusement sur ses pieds, et hurla ces syllabes, comme si dans cet effort suprême il rendait son âme:"]}}
{"sources": {"ids": ["s262"], "text": ["Ich sage dir, daß sie jetzt draußen vor der Türe steht!«"]}, "targets": {"ids": ["s262"], "text": ["—Insensé! je vous dis qu'elle est maintenant derrière la porte!"]}}
{"sources": {"ids": ["s263"], "text": ["Als läge in der übermenschlichen Kraft dieses Ausrufes die Macht eines Zaubers – so rissen jetzt die riesigen alten Türflügel, auf die der Sprecher hinzeigte, ihre gewaltigen ebenholzenen Kinnladen auf."]}, "targets": {"ids": ["s263"], "text": ["À l'instant même, comme si l'énergie surhumaine de sa parole eût acquis la toute puissance d'un charme, les vastes et antiques panneaux que désignait Usher entrouvrirent lentement leurs lourdes mâchoires d'ébène."]}}
{"sources": {"ids": ["s264"], "text": ["Es war das Werk des rasenden Sturmes – aber siehe – draußen vor der Türe stand leibhaftig die hohe, ins Leichentuch gehüllte Gestalt der Lady Magdalen Usher."]}, "targets": {"ids": ["s264"], "text": ["C'était l'œuvre d'un furieux coup de vent;—mais derrière cette porte se tenait alors la haute figure de lady Madeline Usher, enveloppée de son suaire."]}}
{"sources": {"ids": ["s265"], "text": ["Es war Blut auf ihrer weißen Gewandung, und die Spuren eines erbitterten Kampfes waren überall an ihrem abgezehrten Körper zu erkennen."]}, "targets": {"ids": ["s265"], "text": ["Il y avait du sang sur ses vêtements blancs, et toute sa personne amaigrie portait les traces évidentes de quelque horrible lutte."]}}
{"sources": {"ids": ["s266"], "text": ["Einen Augenblick blieb sie zitternd und taumelnd auf der Schwelle stehen – dann fiel sie mit einem leisen schmerzlichen Aufschrei ins Zimmer auf den Körper ihres Bruders – und in ihrem heftigen und nun endgültigen Todeskampf riß sie ihn tot zu Boden – ein Opfer der Schrecken, die er vorausempfunden hatte."]}, "targets": {"ids": ["s266"], "text": ["Pendant un moment, elle resta tremblante et vacillante sur le seuil;—puis, avec un cri plaintif et profond, elle tomba lourdement en avant sur son frère, et, dans sa violente et définitive agonie, elle l'entraîna à terre,—cadavre maintenant et victime de ses terreurs anticipées."]}}
{"sources": {"ids": ["s267"], "text": ["Wie verfolgt entfloh ich aus diesem Gemach und diesem Hause."]}, "targets": {"ids": ["s267"], "text": ["Je m'enfuis de cette chambre et de ce manoir, frappé d'horreur."]}}
{"sources": {"ids": ["s268"], "text": ["Draußen tobte das Unwetter in unverminderter Heftigkeit, als ich den alten Teichdamm kreuzte."]}, "targets": {"ids": ["s268"], "text": ["La tempête était encore dans toute sa rage quand je franchissais la vieille avenue."]}}
{"sources": {"ids": ["s269"], "text": ["Plötzlich schoß ein unheimliches Licht quer über den Pfad, und ich blickte zurück, um zu sehen, woher ein so ungewöhnlicher Glanz kommen könne, denn hinter mir lagen allein das weite Schloß und seine Schatten."]}, "targets": {"ids": ["s269"], "text": ["Tout d'un coup, une lumière étrange se projeta sur la route, et je me retournai pour voir d'où pouvait jaillir une lueur si singulière, car je n'avais derrière moi que le vaste château avec toutes ses ombres."]}}
{"sources": {"ids": ["s270"], "text": ["Der Strahl war Mondglanz, und der volle, untergehende, blutrote Mond schien jetzt hell durch den einst kaum wahrnehmbaren Riß, von dem ich bereits früher sagte, daß er vom Dach des Hauses im Zickzack bis zum Erdboden lief."]}, "targets": {"ids": ["s270"], "text": ["Le rayonnement provenait de la pleine lune qui se couchait, rouge de sang, et maintenant brillait vivement à travers cette fissure à peine visible naguère, qui, comme je l'ai dit, parcourait en zigzag le bâtiment depuis le toit jusqu'à la base."]}}
{"sources": {"ids": ["s271"], "text": ["Während ich hinstarrte, erweiterte sich dieser Riß mit unheimlicher Schnelligkeit; ein wütender Stoß des Wirbelsturms kam; das volle Rund des Satelliten wurde in dem breit aufgerissenen Spalt sichtbar; mein Geist wankte, als ich jetzt die gewaltigen Mauern auseinanderbersten sah; es folgte ein langes tosendes Krachen wie das Getöse von tausend Wasserfällen, und der tiefe und schwarze Teich zu meinen Füßen schloß sich finster und schweigend über den Trümmern des ›Hauses Usher‹."]}, "targets": {"ids": ["s271.0", "s271.1"], "text": ["Pendant que je regardais, cette fissure s'élargit rapidement;—il survint une reprise de vent, un tourbillon furieux;—le disque entier de la planète éclata tout à coup à ma vue.", "La tête me tourna quand je vis les puissantes murailles s'écrouler en deux.—Il se fit un bruit prolongé, un fracas tumultueux comme la voix de mille cataractes,—et l'étang profond et croupi placé à mes pieds se referma tristement et silencieusement sur les ruines de la Maison Usher."]}}
