{"sources": {"ids": ["s1"], "text": ["Source: Project GutenbergAudiobook available here"]}, "targets": {"ids": ["s1"], "text": ["Source: mek.oszk.huTranslation: Babits Mihály"]}}
{"sources": {"ids": ["s2"], "text": ["The Fall of the House of Usher"]}, "targets": {"ids": ["s2"], "text": ["Az Usher-ház vége"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son coeur est un luth suspendu; Sitôt qu'on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["De Béranger."]}, "targets": {"ids": ["s5"], "text": ["DE BÉRANGER"]}}
{"sources": {"ids": ["s6"], "text": ["DURING the whole of a dull, dark, and soundless day in the autumn of the year, when the clouds hung oppressively low in the heavens, I had been passing alone, on horseback, through a singularly dreary tract of country, and at length found myself, as the shades of the evening drew on, within view of the melancholy House of Usher."]}, "targets": {"ids": ["s6"], "text": ["Egy egész, unalmas, ködös, hangtalan napon át, az esztendő őszén, mikor a felhők nyomasztó alacsonyan csüggtek az égen, utaztam egyedül, lóháton, egy különösen sivár tájdarabon; és végre, mire az est árnyai felvonultak, ott voltam a méla Usher-ház látkörében."]}}
{"sources": {"ids": ["s7"], "text": ["I know not how it was—but, with the first glimpse of the building, a sense of insufferable gloom pervaded my spirit."]}, "targets": {"ids": ["s7"], "text": ["Nem tudom, hogy történt, de az épület megpillantására elviselhetetlen szomorúság érzése járta át szellememet."]}}
{"sources": {"ids": ["s8"], "text": ["I say insufferable; for the feeling was unrelieved by any of that half-pleasurable, because poetic, sentiment, with which the mind usually receives even the sternest natural images of the desolate or terrible."]}, "targets": {"ids": ["s8"], "text": ["Azt mondom: elviselhetetlen, mert ezt az érzést nem enyhítette semmiféle olyan, félig már kellemes, mert költői hangulat amilyenben rendesen fogadja a lélek a pusztaság vagy borzalom legkomorabb természeti képeit is."]}}
{"sources": {"ids": ["s9"], "text": ["I looked upon the scene before me—upon the mere house, and the simple landscape features of the domain—upon the bleak walls—upon the vacant eye-like windows—upon a few rank sedges—and upon a few white trunks of decayed trees—with an utter depression of soul which I can compare to no earthly sensation more properly than to the after-dream of the reveller upon opium—the bitter lapse into every-day life—the hideous dropping off of the veil."]}, "targets": {"ids": ["s9"], "text": ["Úgy néztem az előttem nyúló látványra - a csupasz házra s a birtok egyszerű tájrajzára, a zordon falakra, a kifejezéstelen szemhez hasonló ablakokra, a néhány sor sásra és a néhány korhatag fa halvány törzsére, oly tökéletes nyomottságával kedélyemnek, amit semmi más földi érzéshez nem tudok hasonlítani, mint az ópiumszívó másnaposságához - a mindennapi életbe való keserű visszaesésnek, a fátyol lehullásának iszonyatával."]}}
{"sources": {"ids": ["s10"], "text": ["There was an iciness, a sinking, a sickening of the heart—an unredeemed dreariness of thought which no goading of the imagination could torture into aught of the sublime."]}, "targets": {"ids": ["s10"], "text": ["Valami jegesség volt, valami süllyedő, émelyedő érzése a szívnek, valami könyörtelen zordsága a gondolatnak, amit a fantázia semmiféle ösztökélése nem tudott szárnyalásra sarkantyúzni."]}}
{"sources": {"ids": ["s11"], "text": ["What was it—I paused to think—what was it that so unnerved me in the contemplation of the House of Usher?"]}, "targets": {"ids": ["s11"], "text": ["Mi volt az - s megálltam a gondolatra -, mi volt az, ami úgy felzaklatta idegeimet, mialatt az Usher-házat szemléltem?"]}}
{"sources": {"ids": ["s12.0"], "text": ["It was a mystery all insoluble; nor could I grapple with the shadowy fancies that crowded upon me as I pondered."]}, "targets": {"ids": ["s12.0"], "text": ["A rejtélyt nem tudtam megoldani; sem megbirkózni az árnyképekkel, melyek mindenfelől megszálltak, amint így tűnődtem."]}}
{"sources": {"ids": ["s12.1"], "text": ["I was forced to fall back upon the unsatisfactory conclusion, that while, beyond doubt, there are combinations of very simple natural objects which have the power of thus affecting us, still the analysis of this power lies among considerations beyond our depth."]}, "targets": {"ids": ["s12.1"], "text": ["Vissza kellett térnem ahhoz a ki nem elégítő konklúzióhoz, hogy míg egyfelől kétségtelenül léteznek szimpla természeti objektumoknak oly kombinációi, melyeknek ily hatalmuk van érzéseink felett, addig másfelől e hatalom analízise azok közé a vizsgálódások közé tartoznék, melyek túlhaladják elménk mélységeit."]}}
{"sources": {"ids": ["s13"], "text": ["It was possible, I reflected, that a mere different arrangement of the particulars of the scene, of the details of the picture, would be sufficient to modify, or perhaps to annihilate its capacity for sorrowful impression; and, acting upon this idea, I reined my horse to the precipitous brink of a black and lurid tarn that lay in unruffled lustre by the dwelling, and gazed down—but with a shudder even more thrilling than before—upon the remodelled and inverted images of the gray sedge, and the ghastly tree-stems, and the vacant and eye-like windows."]}, "targets": {"ids": ["s13"], "text": ["Lehetséges, gondoltam, hogy e táj elemeinek, a festmény részleteinek pusztán különböző összeállítása módosítaná, vagy tán meg is semmisítené ezt a képességét arra, hogy ily fájdalmas impressziót keltsen; és, e gondolat hatása alatt cselekedve, megrántottam lovam zabláját egy halványfekete, komor tó meredek partjánál, mely töretlen fénnyel nyúlt a ház előtt, és lenéztem - de még didergetőbb borzongással, mint az imént - a szürke sás és a kísérteties fatörzsek és a kifejezéstelen szemekhez hasonló ablakok elváltozott és megfordított képmására."]}}
{"sources": {"ids": ["s14"], "text": ["Nevertheless, in this mansion of gloom I now proposed to myself a sojourn of some weeks."]}, "targets": {"ids": ["s14"], "text": ["Pedig a szomorúságnak ebben a házában szándékoztam én most tölteni pár hetet."]}}
{"sources": {"ids": ["s15"], "text": ["Its proprietor, Roderick Usher, had been one of my boon companions in boyhood; but many years had elapsed since our last meeting."]}, "targets": {"ids": ["s15"], "text": ["Tulajdonosa, Roderick Usher, egyike volt gyermekkorom legjobb pajtásainak; de utolsó találkozásunk óta sok év telt el."]}}
{"sources": {"ids": ["s16"], "text": ["A letter, however, had lately reached me in a distant part of the country—a letter from him—which, in its wildly importunate nature, had admitted of no other than a personal reply."]}, "targets": {"ids": ["s16"], "text": ["Nemrég azonban egy levél ért hozzám az ország egy távoli zugában - egy levél őtőle -, mely vadul sürgető hangjával nem tűrt meg más választ, mint amit személyesen lehet adni."]}}
{"sources": {"ids": ["s17"], "text": ["The MS. gave evidence of nervous agitation."]}, "targets": {"ids": ["s17"], "text": ["A kézirat ideges izgalomról tanúskodott."]}}
{"sources": {"ids": ["s18.0", "s18.1"], "text": ["The writer spoke of acute bodily illness—of a mental disorder which oppressed him—and of an earnest desire to see me, as his best and indeed his only personal friend, with a view of attempting, by the cheerfulness of my society, some alleviation of his malady.", "It was the manner in which all this, and much more, was said—it was the apparent heart that went with his request—which allowed me no room for hesitation; and I accordingly obeyed forthwith what I still considered a very singular summons."]}, "targets": {"ids": ["s18"], "text": ["Írója heveny testi rosszullétről beszélt - s lelki zavarról, mely szellemét gyötörte -, s komoly kívánságáról, találkozni velem, mint legjobb, sőt egyetlen személyes barátjával abból a célból, hogy társaságom derűjében némi enyhülést próbáljon keresni bajára; A modor, ahogy mindezt, sok más dologgal együtt, megírta - az a szív, mely nyilvánvalóan kísérte kérését -: ez volt, ami nem engedett haboznom; s ehhez képest azonnal teljesítettem azt, amit pedig elég különös kívánságnak éreztem."]}}
{"sources": {"ids": ["s19"], "text": ["Although, as boys, we had been even intimate associates, yet I really knew little of my friend."]}, "targets": {"ids": ["s19"], "text": ["Ámbár, mint kisfiúk, egészen bizalmas pajtások voltunk, mégis igazában kevéssé ismertem barátomat."]}}
{"sources": {"ids": ["s20.0"], "text": ["His reserve had been always excessive and habitual."]}, "targets": {"ids": ["s20.0"], "text": ["Túlzott és megrögzött módon tartózkodó volt mindig."]}}
{"sources": {"ids": ["s20.1"], "text": ["I was aware, however, that his very ancient family had been noted, time out of mind, for a peculiar sensibility of temperament, displaying itself, through long ages, in many works of exalted art, and manifested, of late, in repeated deeds of munificent yet unobtrusive charity, as well as in a passionate devotion to the intricacies, perhaps even more than to the orthodox and easily recognizable beauties, of musical science."]}, "targets": {"ids": ["s20.1"], "text": ["Tudtam azonban, hogy rendkívül régi famíliája időtlen idők óta nevezetes volt temperamentumának különös érzékenységéről, mely hosszú korokon át egzaltált műalkotásokban nyilvánult meg, legutóbb pedig valami bőkezű s mégis diszkrét jótékonyságnak ismételt cselekedeteiben lelte kedvét, valamint a zenei tudománynak nem annyira ortodox és könnyen felismerhető szépségeiben, mint inkább útvesztőszerű bonyodalmaiban."]}}
{"sources": {"ids": ["s21"], "text": ["I had learned, too, the very remarkable fact, that the stem of the Usher race, all time-honored as it was, had put forth, at no period, any enduring branch; in other words, that the entire family lay in the direct line of descent, and had always, with very trifling and very temporary variation, so lain."]}, "targets": {"ids": ["s21"], "text": ["Megtudtam azt a mindenképp említésre méltó tényt is, hogy az Usher-faj törzse, bármily tiszteletes régiségű, sose hajtott tartós ágat; más szóval az egész család egyetlen leszármazási vonalban nyúlt a jövőbe, és nagyon csekély, ideig-óráig tartó eltérésekkel így nyúlt már emberemlékezet óta."]}}
{"sources": {"ids": ["s22"], "text": ["It was this deficiency, I considered, while running over in thought the perfect keeping of the character of the premises with the accredited character of the people, and while speculating upon the possible influence which the one, in the long lapse of centuries, might have exercised upon the other—it was this deficiency, perhaps, of collateral issue, and the consequent undeviating transmission, from sire to son, of the patrimony with the name, which had, at length, so identified the two as to merge the original title of the estate in the quaint and equivocal appellation of the “House of Usher”—an appellation which seemed to include, in the minds of the peasantry who used it, both the family and the family mansion."]}, "targets": {"ids": ["s22"], "text": ["Ez a hiány lehetett - tűnődtem, míg gondolatban megállapítottam a hely tökéletes összeillését lakóinak köztudatban levő karakterével, s okoskodni kezdtem a lehetséges befolyásról, amelyet az egyik, századok hosszú során át, a másikra gyakorolhatott -, ez a hiánya az oldalági leszármazásnak, s a birtok és a név ebből következő töretlen egyenességű átadódása apáról fiúra, ez volt az, ami végre annyira azonosította a kettőt, hogy a birtok eredeti nevét egészen elsüllyesztette ebbe a kétértelmű és különös megjelölésbe: \"Usher-ház\" - amely elnevezés, úgy látszik, a parasztság nyelvhasználatában egyformán jelentette a családot és a családi házat."]}}
{"sources": {"ids": ["s23"], "text": ["I have said that the sole effect of my somewhat childish experiment—that of looking down within the tarn—had been to deepen the first singular impression."]}, "targets": {"ids": ["s23"], "text": ["Mint előbb mondtam, annak a - kissé gyermekes - kísérletemnek, hogy lenéztem a tóba, egyetlen eredménye az volt, hogy még mélyítette az első különös benyomást."]}}
{"sources": {"ids": ["s24"], "text": ["There can be no doubt that the consciousness of the rapid increase of my superstition—for why should I not so term it?—served mainly to accelerate the increase itself."]}, "targets": {"ids": ["s24"], "text": ["Nem lehet kétség felőle, hogy előítéletem gyors erősödésének tudata - miért ne nevezném előítéletnek? - csak még inkább gyorsította ezt az erősödést."]}}
{"sources": {"ids": ["s25"], "text": ["Such, I have long known, is the paradoxical law of all sentiments having terror as a basis."]}, "targets": {"ids": ["s25"], "text": ["Régóta tudtam már, hogy ez paradox törvénye minden oly érzésnek, melynek alapja: félelem."]}}
{"sources": {"ids": ["s26"], "text": ["And it might have been for this reason only, that, when I again uplifted my eyes to the house itself, from its image in the pool, there grew in my mind a strange fancy—a fancy so ridiculous, indeed, that I but mention it to show the vivid force of the sensations which oppressed me."]}, "targets": {"ids": ["s26"], "text": ["S csak ez okból történhetett, hogy mikor újra felemeltem szememet magára a házra annak a vízben tükröző képéről, különös képzelődés támadt lelkemben - igazán oly nevetséges agyrém, hogy csak azért említem, mert mutatja az érzések eleven erejét, amelyek megleptek."]}}
{"sources": {"ids": ["s27"], "text": ["I had so worked upon my imagination as really to believe that about the whole mansion and domain there hung an atmosphere peculiar to themselves and their immediate vicinity—an atmosphere which had no affinity with the air of heaven, but which had reeked up from the decayed trees, and the gray wall, and the silent tarn—a pestilent and mystic vapor, dull, sluggish, faintly discernible, and leaden-hued."]}, "targets": {"ids": ["s27"], "text": ["Annyira felizgatta fantáziámat, hogy valósággal azt hittem, az egész házat és birtokot valami külön légkör veszi körül, amilyen nincs máshol, csak itt és a közvetlen szomszédságban; külön atmoszféra, aminek semmi köze az égi levegőhöz, hanem ami a korhadó fákból és a szürke falból és a néma tóból gőzölgött fel - fertőző és misztikus párakör, nehéz, lomha, halványan látható s ólomszínű."]}}
{"sources": {"ids": ["s28"], "text": ["Shaking off from my spirit what must have been a dream, I scanned more narrowly the real aspect of the building."]}, "targets": {"ids": ["s28"], "text": ["Lerázva lelkemről azt, ami nem lehetett más, mint álom, pontosabban szemügyre vettem az épület valóságos képét."]}}
{"sources": {"ids": ["s29"], "text": ["Its principal feature seemed to be that of an excessive antiquity."]}, "targets": {"ids": ["s29"], "text": ["Fő-fő jellegének látszott valami szertelen régiség."]}}
{"sources": {"ids": ["s30"], "text": ["The discoloration of ages had been great."]}, "targets": {"ids": ["s30"], "text": ["Hatalmas korszakok fakították."]}}
{"sources": {"ids": ["s31"], "text": ["Minute fungi overspread the whole exterior, hanging in a fine tangled web-work from the eaves."]}, "targets": {"ids": ["s31"], "text": ["Apró gombák fonták be az egész külsejét, mint összeszövődött, finom hálózat csüggve az ereszekről."]}}
{"sources": {"ids": ["s32"], "text": ["Yet all this was apart from any extraordinary dilapidation."]}, "targets": {"ids": ["s32"], "text": ["De mindez nem jelentett semmiféle különösebb omlást."]}}
{"sources": {"ids": ["s33.0"], "text": ["No portion of the masonry had fallen; and there appeared to be a wild inconsistency between its still perfect adaptation of parts, and the crumbling condition of the individual stones."]}, "targets": {"ids": ["s33.0"], "text": ["A kőművesmunkának egyetlen darabja sem hullt le; s szinte érthetetlennek tűnt fel az ellentét részeinek tökéletes állapota, s az egyes kövek porlatag mivolta között."]}}
{"sources": {"ids": ["s33.1"], "text": ["In this there was much that reminded me of the specious totality of old wood-work which has rotted for long years in some neglected vault, with no disturbance from the breath of the external air."]}, "targets": {"ids": ["s33.1"], "text": ["Volt ebben valami, ami engem régi faművek tetszetős egészben maradására emlékeztetett, melyek hosszú éveken át valamely elfeledett pincében korhadtak a külső levegő minden leheletétől tökéletesen elzárva."]}}
{"sources": {"ids": ["s34"], "text": ["Beyond this indication of extensive decay, however, the fabric gave little token of instability."]}, "targets": {"ids": ["s34"], "text": ["De az általános bomlás e látszatán kívül az építmény alig adta jelét múlandóságának."]}}
{"sources": {"ids": ["s35"], "text": ["Perhaps the eye of a scrutinizing observer might have discovered a barely perceptible fissure, which, extending from the roof of the building in front, made its way down the wall in a zigzag direction, until it became lost in the sullen waters of the tarn."]}, "targets": {"ids": ["s35"], "text": ["Talán a kutató szemlélő tekintete felfedezett volna valami éppen hogy észrevehető hasadékot, amely a homlokzat tetőrészétől kiindulva, útját a falnak lefelé vette, zegzugos irányban, mígnem eltűnt a tó komor vizében."]}}
{"sources": {"ids": ["s36"], "text": ["Noticing these things, I rode over a short causeway to the house."]}, "targets": {"ids": ["s36"], "text": ["Míg ezeket a dolgokat megfigyeltem, egy kurta, kavicsos úton a házhoz érkeztem."]}}
{"sources": {"ids": ["s37"], "text": ["A servant in waiting took my horse, and I entered the Gothic archway of the hall."]}, "targets": {"ids": ["s37"], "text": ["Egy várakozó szolga átvette lovamat, s én beléptem a hall gótikus íve alatt."]}}
{"sources": {"ids": ["s38"], "text": ["A valet, of stealthy step, thence conducted me, in silence, through many dark and intricate passages in my progress to the studio of his master."]}, "targets": {"ids": ["s38"], "text": ["Onnan egy halk léptű komornyik több sötét és tekervényes folyosón keresztül elvezetett gazdájának dolgozószobájába."]}}
{"sources": {"ids": ["s39"], "text": ["Much that I encountered on the way contributed, I know not how, to heighten the vague sentiments of which I have already spoken."]}, "targets": {"ids": ["s39"], "text": ["Ezen az úton is sok olyasmit láttam, ami, magam sem tudom mivel, hozzájárult, hogy megerősítse azokat az érzéseimet, amelyekről már beszéltem."]}}
{"sources": {"ids": ["s40"], "text": ["While the objects around me—while the carvings of the ceilings, the sombre tapestries of the walls, the ebon blackness of the floors, and the phantasmagoric armorial trophies which rattled as I strode, were but matters to which, or to such as which, I had been accustomed from my infancy—while I hesitated not to acknowledge how familiar was all this—I still wondered to find how unfamiliar were the fancies which ordinary images were stirring up."]}, "targets": {"ids": ["s40"], "text": ["Bár körülöttem minden - a mennyezet faragványai, a falak sötét tapétái, a padlók ébenfeketesége és a fantasztikus címertrófeák, melyek minden lépésemre megcsörrentek - csupa olyan dolog volt, amikhez, vagy hasonlókhoz, gyermekkorom óta hozzászoktam; és, bár nem haboztam elismerni, mily ismerős mindez, mégis csodálkozva vettem észre, hogy ezek a meghitt képek mily idegenszerű képzeteket keltettek fel."]}}
{"sources": {"ids": ["s41"], "text": ["On one of the staircases, I met the physician of the family."]}, "targets": {"ids": ["s41"], "text": ["Az egyik lépcsőfordulón találkoztam a család orvosával."]}}
{"sources": {"ids": ["s42"], "text": ["His countenance, I thought, wore a mingled expression of low cunning and perplexity."]}, "targets": {"ids": ["s42"], "text": ["Arckifejezése - úgy tűnt fel előttem - kicsinyes ravaszság és állandó zavar bélyegét viselte."]}}
{"sources": {"ids": ["s43"], "text": ["He accosted me with trepidation and passed on."]}, "targets": {"ids": ["s43"], "text": ["Zavartan szólt hozzám, és továbbment."]}}
{"sources": {"ids": ["s44"], "text": ["The valet now threw open a door and ushered me into the presence of his master."]}, "targets": {"ids": ["s44"], "text": ["Az inas most kitárta az ajtót, s betessékelt gazdája színe elé."]}}
{"sources": {"ids": ["s45.0", "s45.1"], "text": ["The room in which I found myself was very large and lofty.", "The windows were long, narrow, and pointed, and at so vast a distance from the black oaken floor as to be altogether inaccessible from within."]}, "targets": {"ids": ["s45"], "text": ["A terem, amelybe léptem, rendkívül tág és magas volt Az ablakok hosszúak, keskenyek, csúcsosak s oly nagy távolságra a fekete tölgyfa padlótól, hogy belülről egyáltalán nem lehetett őket megközelíteni."]}}
{"sources": {"ids": ["s46"], "text": ["Feeble gleams of encrimsoned light made their way through the trellised panes, and served to render sufficiently distinct the more prominent objects around; the eye, however, struggled in vain to reach the remoter angles of the chamber, or the recesses of the vaulted and fretted ceiling."]}, "targets": {"ids": ["s46"], "text": ["Vörösre festett fény gyenge csilláma tört utat a rácsozott üvegtáblákon át, s jó volt arra, hogy a legkiemelkedőbb tárgyak körvonalait tűrhetően kirajzolja; de azon már hiába erőlködött a szem, hogy a szoba távolabbi szögleteit vagy a boltozatos és fafaragványos mennyezet rejtekeit elérje."]}}
{"sources": {"ids": ["s47"], "text": ["Dark draperies hung upon the walls."]}, "targets": {"ids": ["s47"], "text": ["Sötét drapériák csüggtek a falakról."]}}
{"sources": {"ids": ["s48"], "text": ["The general furniture was profuse, comfortless, antique, and tattered."]}, "targets": {"ids": ["s48"], "text": ["A bútorzat általában pazar, kényelmetlen, antik és kopott volt."]}}
{"sources": {"ids": ["s49"], "text": ["Many books and musical instruments lay scattered about, but failed to give any vitality to the scene."]}, "targets": {"ids": ["s49"], "text": ["Sok könyv és hangszer hevert elszórva, de képtelen volt élénkíteni a színt."]}}
{"sources": {"ids": ["s50"], "text": ["I felt that I breathed an atmosphere of sorrow."]}, "targets": {"ids": ["s50"], "text": ["Éreztem, hogy a bánat atmoszféráját lélegzem."]}}
{"sources": {"ids": ["s51"], "text": ["An air of stern, deep, and irredeemable gloom hung over and pervaded all."]}, "targets": {"ids": ["s51"], "text": ["Zord, mélységes, könyörtelen ború hangulata borult mindenre és járt át mindent."]}}
{"sources": {"ids": ["s52"], "text": ["Upon my entrance, Usher rose from a sofa on which he had been lying at full length, and greeted me with a vivacious warmth which had much in it, I at first thought, of an overdone cordiality—of the constrained effort of the ennuyé man of the world."]}, "targets": {"ids": ["s52"], "text": ["Amint beléptem, Usher felemelkedett egy szófáról, amelyen teljes hosszában feküdt, és élénk melegséggel üdvözölt, amiben, így gondoltam első pillanatban, volt valami túlzott szívélyesség, egy ennuyé világfi keresett erőlködése."]}}
{"sources": {"ids": ["s53"], "text": ["A glance, however, at his countenance convinced me of his perfect sincerity."]}, "targets": {"ids": ["s53"], "text": ["De egy pillantás arckifejezésére meggyőzött teljes őszinteségéről."]}}
{"sources": {"ids": ["s54"], "text": ["We sat down; and for some moments, while he spoke not, I gazed upon him with a feeling half of pity, half of awe."]}, "targets": {"ids": ["s54"], "text": ["Leültünk; s néhány másodpercig, míg ő szótlan maradt, én félig részvét, félig tisztelet érzésével néztem."]}}
{"sources": {"ids": ["s55"], "text": ["Surely, man had never before so terribly altered, in so brief a period, as had Roderick Usher!"]}, "targets": {"ids": ["s55"], "text": ["Bizony, soha ember oly rettenetesen meg nem változott, s ily rövid idő alatt, mint Roderick Usher!"]}}
{"sources": {"ids": ["s56"], "text": ["It was with difficulty that I could bring myself to admit the identity of the wan being before me with the companion of my early boyhood."]}, "targets": {"ids": ["s56"], "text": ["Csak nehezen tudtam rávenni magamat, hogy elfogadjam ennek a sápatag lénynek, aki előttem állt, azonosságát kezdő kamaszkorom hű társával."]}}
{"sources": {"ids": ["s57.0"], "text": ["Yet the character of his face had been at all times remarkable."]}, "targets": {"ids": ["s57.0"], "text": ["Pedig arcának karaktere mindig különös volt."]}}
{"sources": {"ids": ["s57.1"], "text": ["A cadaverousness of complexion; an eye large, liquid, and luminous beyond comparison; lips somewhat thin and very pallid, but of a surpassingly beautiful curve; a nose of a delicate Hebrew model, but with a breadth of nostril unusual in similar formations; a finely moulded chin, speaking, in its want of prominence, of a want of moral energy; hair of a more than web-like softness and tenuity;—these features, with an inordinate expansion above the regions of the temple, made up altogether a countenance not easily to be forgotten."]}, "targets": {"ids": ["s57.1"], "text": ["Valóságos hullaszerű arcszín; nagy, nedves és hasonlíthatatlanul fényes szemek; kissé keskeny és nagyon halvány, de páratlanul szép hajlású ajkak; finom, héber mintájú orr, de az ilyen formáknál szokatlanul széles orrlyukakkal; gyengéden rajzolt áll, melynek csapottsága az erkölcsi energia hiányáról beszélt; pókhálónál lágyabb és vékonyabb hajzat; mindezek együtt s még hozzávéve valami szabálytalan kiszélesedést a homlok környékén, oly kifejezést adtak, melyet nem egykönnyen lehet elfelejteni."]}}
{"sources": {"ids": ["s58"], "text": ["And now in the mere exaggeration of the prevailing character of these features, and of the expression they were wont to convey, lay so much of change that I doubted to whom I spoke."]}, "targets": {"ids": ["s58"], "text": ["De most éppen e vonások uralkodó jellegének s megszokott kifejezésüknek túlzott érvényesülése oly változást eredményezett, hogy kételkedtem: kivel beszélek?"]}}
{"sources": {"ids": ["s59"], "text": ["The now ghastly pallor of the skin, and the now miraculous lustre of the eye, above all things startled and even awed me."]}, "targets": {"ids": ["s59"], "text": ["A bőrnek most már kísértetes sápadtsága és a szemnek most igazán csodaszerű ragyogása mindennél jobban meghökkentett, sőt megfélemlített."]}}
{"sources": {"ids": ["s60"], "text": ["The silken hair, too, had been suffered to grow all unheeded, and as, in its wild gossamer texture, it floated rather than fell about the face, I could not, even with effort, connect its Arabesque expression with any idea of simple humanity."]}, "targets": {"ids": ["s60"], "text": ["A selyem hajat is hagyta szabadon nőni, s ahogy az, mint őszi ökörnyál, vad, olvatag szövevényben inkább lengett, mint omlott az arc köré, ezt az arabeszk benyomást még erőltetve sem tudtam összekapcsolni a rendes emberi kifejezés fogalmával."]}}
{"sources": {"ids": ["s61"], "text": ["In the manner of my friend I was at once struck with an incoherence—an inconsistency; and I soon found this to arise from a series of feeble and futile struggles to overcome an habitual trepidancy—an excessive nervous agitation."]}, "targets": {"ids": ["s61"], "text": ["Barátom modorában az első pillanatra megütött valami szaggatottság, valami bizonytalanság; s nemsokára rájöttem, hogy ennek az eredete a gyenge és hiábavaló erőlködés folytonos ismétlődése volt, úrrá lenni egyfajta megszokott remegésen, a túlzott, ideges izgatottságon."]}}
{"sources": {"ids": ["s62"], "text": ["For something of this nature I had indeed been prepared, no less by his letter, than by reminiscences of certain boyish traits, and by conclusions deduced from his peculiar physical conformation and temperament."]}, "targets": {"ids": ["s62"], "text": ["Hiszen valami ilyesmire már el voltam készülve, egyrészt a leveléből, másrészt, mert visszaemlékeztem bizonyos gyermekkori jellemvonásaira, s következtettem is különleges fizikai alkatából és vérmérsékletéből."]}}
{"sources": {"ids": ["s63.0"], "text": ["His action was alternately vivacious and sullen."]}, "targets": {"ids": ["s63.0"], "text": ["Mozgása fölváltva volt élénk és csüggeteg."]}}
{"sources": {"ids": ["s63.1"], "text": ["His voice varied rapidly from a tremulous indecision (when the animal spirits seemed utterly in abeyance) to that species of energetic concision—that abrupt, weighty, unhurried, and hollow-sounding enunciation—that leaden, self-balanced and perfectly modulated guttural utterance, which may be observed in the lost drunkard, or the irreclaimable eater of opium, during the periods of his most intense excitement."]}, "targets": {"ids": ["s63.1"], "text": ["Hangja gyorsan ment át valami reszketeg határozatlanságból - mely a kedély teljes lefokozottságára látszott vallani - az energikus kurtaságnak abba a fajtájába, abba a szaggatott, súlyos, sietség nélküli és tökéletesen tagolt kifejezésmódba, abba az ólmos, jól egyensúlyozott és tompán zengő torokhangba, amelyet a megrögzött iszákosnál, vagy az ópium javíthatatlan élvezőjénél figyelhetünk meg legintenzívebb mámorainak periódusában."]}}
{"sources": {"ids": ["s64"], "text": ["It was thus that he spoke of the object of my visit, of his earnest desire to see me, and of the solace he expected me to afford him."]}, "targets": {"ids": ["s64"], "text": ["Ily hangon beszélt látogatásomnak céljáról, s hogy mily komolyan kívánt engem látni, s mennyire remélte, hogy jelenlétemben könnyebbülést talál."]}}
{"sources": {"ids": ["s65"], "text": ["He entered, at some length, into what he conceived to be the nature of his malady."]}, "targets": {"ids": ["s65"], "text": ["Bizonyos részletességgel terjeszkedett ki arra, hogy milyennek gondolja betegsége természetét."]}}
{"sources": {"ids": ["s66"], "text": ["It was, he said, a constitutional and a family evil, and one for which he despaired to find a remedy—a mere nervous affection, he immediately added, which would undoubtedly soon pass off."]}, "targets": {"ids": ["s66"], "text": ["Szervi, családi bajnak mondotta, aminek gyógyíthatóságában nem bízott; pusztán ideges bántalom, tette rögtön hozzá, bizonnyal hamarosan elmúlik magától."]}}
{"sources": {"ids": ["s67"], "text": ["It displayed itself in a host of unnatural sensations."]}, "targets": {"ids": ["s67"], "text": ["Tünetei közt szerepelt a természetellenes érzések egész raja."]}}
{"sources": {"ids": ["s68"], "text": ["Some of these, as he detailed them, interested and bewildered me; although, perhaps, the terms and the general manner of the narration had their weight."]}, "targets": {"ids": ["s68"], "text": ["Egyik-másik ezek közül, amint részletezte, érdekelt s megzavart; ámbár talán elbeszélésének szavai és általános modora is megtették ebben a maguk hatását."]}}
{"sources": {"ids": ["s69"], "text": ["He suffered much from a morbid acuteness of the senses; the most insipid food was alone endurable; he could wear only garments of certain texture; the odors of all flowers were oppressive; his eyes were tortured by even a faint light; and there were but peculiar sounds, and these from stringed instruments, which did not inspire him with horror."]}, "targets": {"ids": ["s69"], "text": ["Sokat szenvedett érzékeinek valami beteges élességétől; csak a legsemlegesebb ízű ételt tudta megenni; csak bizonyos szövésű ruhát tűrt meg a testén; a legcsekélyebb virágillat számára nyomasztó volt; szemét még a gyönge fény is gyötörte, és csak kevés hang volt, bizonyos húros hangszerek hangja, ami nem okozott borzadást lelkének."]}}
{"sources": {"ids": ["s70"], "text": ["To an anomalous species of terror I found him a bounden slave."]}, "targets": {"ids": ["s70"], "text": ["De különösen egy fonák neme a rettegésnek tette őt rabjává."]}}
{"sources": {"ids": ["s71"], "text": ["“I shall perish,” said he, “I must perish in this deplorable folly."]}, "targets": {"ids": ["s71"], "text": ["El fogok pusztulni - mondta -, bele kell pusztulnom ebbe a siralmas bolondságba."]}}
{"sources": {"ids": ["s72"], "text": ["Thus, thus, and not otherwise, shall I be lost."]}, "targets": {"ids": ["s72"], "text": ["Így, így, és nem másképpen fogok elpusztulni."]}}
{"sources": {"ids": ["s73"], "text": ["I dread the events of the future, not in themselves, but in their results."]}, "targets": {"ids": ["s73"], "text": ["Rettegek a jövő eseményeitől, nem önmagukban, hanem hatásukban."]}}
{"sources": {"ids": ["s74"], "text": ["I shudder at the thought of any, even the most trivial, incident, which may operate upon this intolerable agitation of soul."]}, "targets": {"ids": ["s74"], "text": ["Borzadok a gondolatra, hogy valamely, bár csak a legközönségesebb történés is, fölrázza tűrhetetlenül izgatott lelkemet."]}}
{"sources": {"ids": ["s75"], "text": ["I have, indeed, no abhorrence of danger, except in its absolute effect—in terror."]}, "targets": {"ids": ["s75"], "text": ["Tulajdonképpen nem a veszélytől félek, hanem csak annak kikerülhetetlen hatásától - a rémülettől."]}}
{"sources": {"ids": ["s76"], "text": ["In this unnerved, in this pitiable, condition I feel that the period will sooner or later arrive when I must abandon life and reason together, in some struggle with the grim phantasm, FEAR.”"]}, "targets": {"ids": ["s76"], "text": ["Ebben a zaklatott, ebben a szánalmas állapotban, érzem, előbb-utóbb eljön az idő, amikor életemet és eszemet egyszerre kell elveszítenem valami kétségbeesett küzdelemben a vad fantommal, amelynek neve: FÉLELEM."]}}
{"sources": {"ids": ["s77"], "text": ["I learned, moreover, at intervals, and through broken and equivocal hints, another singular feature of his mental condition."]}, "targets": {"ids": ["s77"], "text": ["Megfigyeltem azonkívül, közben-közben, s tört és kétértelmű célzások alapján, lelkiállapotának egy másik jellemző sajátosságát is."]}}
{"sources": {"ids": ["s78"], "text": ["He was enchained by certain superstitious impressions in regard to the dwelling which he tenanted, and whence, for many years, he had never ventured forth—in regard to an influence whose supposititious force was conveyed in terms too shadowy here to be re-stated—an influence which some peculiarities in the mere form and substance of his family mansion had, by dint of long sufferance, he said, obtained over his spirit—an effect which the physique of the gray walls and turrets, and of the dim tarn into which they all looked down, had, at length, brought about upon the morale of his existence."]}, "targets": {"ids": ["s78"], "text": ["Bizonyos babonás érzések láncolták a házhoz, melyben lakott, s amelyből hosszú évek óta egyetlenegyszer sem merészkedett kimozdulni; valami titkos befolyás, melynek állítólagos erejét sokkal ködösebb kifejezések jelezték, hogysem itt ismételni tudnám - befolyás, melyet a családi ház formájának és matériájának bizonyos sajátosságai nyertek, mint mondta, hosszú gyötrődés eredményeként, szelleme fölött; hatás, mellyel a szürke falak és tornyok fizikuma, a sötét tóval együtt, melyben mindenütt tükröződtek, idők folytán megbélyegezte lényének pszichikumát."]}}
{"sources": {"ids": ["s79"], "text": ["He admitted, however, although with hesitation, that much of the peculiar gloom which thus afflicted him could be traced to a more natural and far more palpable origin—to the severe and long-continued illness—indeed to the evidently approaching dissolution—of a tenderly beloved sister, his sole companion for long years, his last and only relative on earth."]}, "targets": {"ids": ["s79"], "text": ["Mindazonáltal elismerte, bár némi habozás után, hogy a különös borúnak eredetét, mely lelkére szállott, vissza lehet vezetni egy természetesebb és kézzelfoghatóbb okra - s ez nővérének hosszú és súlyos betegsége, már láthatóan közelgő fölbomlása egy gyöngéden szeretett életnek -, aki egyetlen társa volt hosszú éveken át, utolsó és egyetlen rokona a földön."]}}
{"sources": {"ids": ["s80"], "text": ["“Her decease,” he said, with a bitterness which I can never forget, “would leave him (him the hopeless and the frail) the last of the ancient race of the Ushers.”"]}, "targets": {"ids": ["s80"], "text": ["Az ő halála - mondotta oly keserűséggel, melyet sohasem tudok elfeledni - úgy hagyna engem, gyöngén, reménytelen, mint utolsót az Usherek régi törzsökéből."]}}
{"sources": {"ids": ["s81"], "text": ["While he spoke, the lady Madeline (for so was she called) passed slowly through a remote portion of the apartment, and, without having noticed my presence, disappeared."]}, "targets": {"ids": ["s81"], "text": ["Mialatt beszélt, Lady Madeline - mert ez volt a neve - lassan átment a terem egy távolabbi részén, s észre sem véve jelenlétem, eltűnt."]}}
{"sources": {"ids": ["s82"], "text": ["I regarded her with an utter astonishment not unmingled with dread; and yet I found it impossible to account for such feelings."]}, "targets": {"ids": ["s82"], "text": ["A legnagyobb fokú bámulattal néztem, melyből nem hiányzott a félelemnek némi árnyalata sem, noha ez érzések okairól lehetetlen magamnak számot adni."]}}
{"sources": {"ids": ["s83"], "text": ["A sensation of stupor oppressed me as my eyes followed her retreating steps."]}, "targets": {"ids": ["s83"], "text": ["Valami kábulásféle szállott meg, amint szemem követte visszavonuló lépteit."]}}
{"sources": {"ids": ["s84"], "text": ["When a door, at length, closed upon her, my glance sought instinctively and eagerly the countenance of the brother; but he had buried his face in his hands, and I could only perceive that a far more than ordinary wanness had overspread the emaciated fingers through which trickled many passionate tears."]}, "targets": {"ids": ["s84"], "text": ["Mikor végre az ajtó becsukódott mögötte, tekintetem ösztönszerűleg s mohón leste a fivér arckifejezését - de ő fejét kezébe temette, s csak annyit figyelhettem meg, hogy a rendesnél még sokkal nagyobb sápadtság önti el vékonyult ujjait, melyeken keresztül szenvedélyes könnyek szivárogtak."]}}
{"sources": {"ids": ["s85"], "text": ["The disease of the lady Madeline had long baffled the skill of her physicians."]}, "targets": {"ids": ["s85"], "text": ["Lady Madeline betegsége régóta gúnyolta orvosainak tudományát."]}}
{"sources": {"ids": ["s86"], "text": ["A settled apathy, a gradual wasting away of the person, and frequent although transient affections of a partially cataleptical character were the unusual diagnosis."]}, "targets": {"ids": ["s86"], "text": ["Valósággal állandósult apátia, a test fokozatos elsorvadása, s gyakori, bár múló rohamok, részben kataleptikus jelleggel: ez volt a szokásos diagnózis."]}}
{"sources": {"ids": ["s87"], "text": ["Hitherto she had steadily borne up against the pressure of her malady, and had not betaken herself finally to bed; but on the closing in of the evening of my arrival at the house, she succumbed (as her brother told me at night with inexpressible agitation) to the prostrating power of the destroyer; and I learned that the glimpse I had obtained of her person would thus probably be the last I should obtain—that the lady, at least while living, would be seen by me no more."]}, "targets": {"ids": ["s87"], "text": ["Mindeddig állhatatosan ellenállt a betegség nyomasztó hatásának, s nem esett végleg ágynak; de a házba való megérkezésem estéjén - mint fivére az éj folyamán kimondhatatlan izgalommal elbeszélte - megadta magát a romboló hatalom erejének, s így megtudtam, hogy a futó pillantás, melyet lényéről nyertem, valószínűleg az utolsó volt, amit valaha nyerni fogok; hogy a ladyt, legalább elevenen, nem fogom látni többé."]}}
{"sources": {"ids": ["s88"], "text": ["For several days ensuing, her name was unmentioned by either Usher or myself; and during this period I was busied in earnest endeavors to alleviate the melancholy of my friend."]}, "targets": {"ids": ["s88"], "text": ["A következő néhány napon át nevét sem Usher nem említette, sem én; s ez idő alatt buzgón törekedtem barátom mélabúját enyhíteni."]}}
{"sources": {"ids": ["s89"], "text": ["We painted and read together, or I listened, as if in a dream, to the wild improvisations of his speaking guitar."]}, "targets": {"ids": ["s89"], "text": ["Festettünk és olvasgattunk együtt; vagy, mintegy álomban, hallgattam beszédes gitárjának vad rögtönzéseit."]}}
{"sources": {"ids": ["s90"], "text": ["And thus, as a closer and still closer intimacy admitted me more unreservedly into the recesses of his spirit, the more bitterly did I perceive the futility of all attempt at cheering a mind from which darkness, as if an inherent positive quality, poured forth upon all objects of the moral and physical universe in one unceasing radiation of gloom."]}, "targets": {"ids": ["s90"], "text": ["S ekként míg egyre szorosabb és szorosabb bizalmasságunk mindjobban megengedte, hogy tartózkodás nélkül behatoljak lelkének rejtekeibe, csak annál keserűbben láttam be, mily hiábavaló a kísérlet fölvidítani egy lelket, melyből a sötétség mint egy lényegéhez tartozó pozitív tulajdonság árad ki az erkölcsi és fizikai világ minden tárgyára, a ború szüntelen kisugárzásával."]}}
{"sources": {"ids": ["s91.0"], "text": ["I shall ever bear about me a memory of the many solemn hours I thus spent alone with the master of the House of Usher."]}, "targets": {"ids": ["s91.0"], "text": ["Mindig magamban fogom hordani azoknak az ünnepi óráknak emlékét, melyeket egyedül töltöttem az Usher-ház urával."]}}
{"sources": {"ids": ["s91.1"], "text": ["Yet I should fail in any attempt to convey an idea of the exact character of the studies, or of the occupations, in which he involved me, or led me the way."]}, "targets": {"ids": ["s91.1"], "text": ["De a kísérlet, hogy pontos fogalmat adjak a tanulmányok vagy foglalkozások természetéről, melyekbe belevitt vagy belebonyolított: nem sikerülne."]}}
{"sources": {"ids": ["s92"], "text": ["An excited and highly distempered ideality threw a sulphureous lustre over all."]}, "targets": {"ids": ["s92"], "text": ["Felcsigázott s nagy fokban beteges idealizmus vetett minderre valami kénes fényt."]}}
{"sources": {"ids": ["s93.0"], "text": ["His long improvised dirges will ring forever in my ears."]}, "targets": {"ids": ["s93.0"], "text": ["Hosszú, rögtönzött gyászdalai örökké fülemben zengenek."]}}
{"sources": {"ids": ["s93.1"], "text": ["Among other things, I hold painfully in mind a certain singular perversion and amplification of the wild air of the last waltz of Von Weber."]}, "targets": {"ids": ["s93.1"], "text": ["Többek közt fájdalmasan őrzök emlékemben egy különös változatot s továbbfejlesztést Von Weber utolsó valcerének vad dallamából."]}}
{"sources": {"ids": ["s94"], "text": ["From the paintings over which his elaborate fancy brooded, and which grew, touch by touch, into vagueness at which I shuddered the more thrillingly, because I shuddered knowing not why—from these paintings (vivid as their images now are before me) I would in vain endeavor to educe more than a small portion which should lie within the compass of merely written words."]}, "targets": {"ids": ["s94"], "text": ["A festmények közül, amelyeken komplikált fantáziája pepecselt, s melyek vonásról vonásra valami olyan ködösségbe nőttek, hogy annál inkább borzadtam rájuk nézni, mert magam sem tudtam, mért borzadok; ezek közül a festmények közül - bármily élénken állnak ma is előttem - hiábavaló törekvés volna leírni többet, mint egypárat, ami az írott szó lehetőségeit túl nem haladja."]}}
{"sources": {"ids": ["s95"], "text": ["By the utter simplicity, by the nakedness of his designs, he arrested and overawed attention."]}, "targets": {"ids": ["s95"], "text": ["Végletes egyszerűségével s rajzának meztelenségével megállította és megbabonázta a figyelmet."]}}
{"sources": {"ids": ["s96"], "text": ["If ever mortal painted an idea, that mortal was Roderick Usher."]}, "targets": {"ids": ["s96"], "text": ["Ha valaha halandó eszméket tudott festeni: ez a halandó Roderick Usher volt."]}}
{"sources": {"ids": ["s97"], "text": ["For me at least, in the circumstances then surrounding me, there arose out of the pure abstractions which the hypochondriac contrived to throw upon his canvas, an intensity of intolerable awe, no shadow of which felt I ever yet in the contemplation of the certainly glowing yet too concrete reveries of Fuseli."]}, "targets": {"ids": ["s97"], "text": ["Számomra legalább - és akkori környezetemben - ezekből a tiszta absztrakciókból, amiket ez a kedélybeteg ember vásznaira tudott varázsolni, a félelmes szuggesztiónak oly tűrhetetlen ereje áradt, amilyennek még árnyékát sem éreztem, mikor például Fuseli tagadhatatlanul izzó, de nagyon is konkrét fantazmagóriáit szemléltem."]}}
{"sources": {"ids": ["s98.0"], "text": ["One of the phantasmagoric conceptions of my friend, partaking not so rigidly of the spirit of abstraction, may be shadowed forth, although feebly, in words."]}, "targets": {"ids": ["s98.0"], "text": ["Egyikét mégis barátom fantasztikus kompozícióinak - amelyben nem uralkodott oly mereven az absztrakció szelleme - megpróbálhatom, bármily gyengén is, szavakban visszatükrözni."]}}
{"sources": {"ids": ["s98.1"], "text": ["A small picture presented the interior of an immensely long and rectangular vault or tunnel, with low walls, smooth, white, and without interruption or device."]}, "targets": {"ids": ["s98.1"], "text": ["Egy kicsi kép egy végtelen hosszú és szögletes pince vagy alagút belsejét ábrázolta alacsony, sima, fehér, töretlen és díszítés nélküli falakkal."]}}
{"sources": {"ids": ["s99"], "text": ["Certain accessory points of the design served well to convey the idea that this excavation lay at an exceeding depth below the surface of the earth."]}, "targets": {"ids": ["s99"], "text": ["Bizonyos járulékos részletei a rajznak azt a gondolatot keltették föl, hogy ez az üreg rendkívüli mélységben nyúlik a föld felülete alatt."]}}
{"sources": {"ids": ["s100"], "text": ["No outlet was observed in any portion of its vast extent, and no torch or other artificial source of light was discernible; yet a flood of intense rays rolled throughout, and bathed the whole in a ghastly and inappropriate splendor."]}, "targets": {"ids": ["s100"], "text": ["Végeérhetetlen hosszának egyetlen pontján sem lehetett kijárást látni, és semmiféle fáklya vagy más mesterséges fényforrás nem volt felfedezhető; mégis mindenfelé erős sugarak árja hömpölygött, az egészet valami kísértetes és érthetetlen fényben fürösztve."]}}
{"sources": {"ids": ["s101"], "text": ["I have just spoken of that morbid condition of the auditory nerve which rendered all music intolerable to the sufferer, with the exception of certain effects of stringed instruments."]}, "targets": {"ids": ["s101"], "text": ["Az imént beszéltem a hallóidegnek arról a beteges állapotáról, amely minden zenét elviselhetetlenné tett a különös beteg fülnek, kivéve a húros hangszerek bizonyos effektusait."]}}
{"sources": {"ids": ["s102"], "text": ["It was, perhaps, the narrow limits to which he thus confined himself upon the guitar which gave birth, in great measure, to the fantastic character of the performances."]}, "targets": {"ids": ["s102"], "text": ["Talán éppen a szűk korlátok, amiket ez okból gitárjára parancsolt, okozták nagymértékben játékának fantasztikus karakterét."]}}
{"sources": {"ids": ["s103"], "text": ["But the fervid facility of his impromptus could not be so accounted for."]}, "targets": {"ids": ["s103"], "text": ["De impromptu-inek izzó könnyűségét ez nem magyarázta."]}}
{"sources": {"ids": ["s104"], "text": ["They must have been, and were, in the notes, as well as in the words of his wild fantasias (for he not unfrequently accompanied himself with rhymed verbal improvisations), the result of that intense mental collectedness and concentration to which I have previously alluded as observable only in particular moments of the highest artificial excitement."]}, "targets": {"ids": ["s104"], "text": ["Ez, vad ábrándjainak zenéjében és szövegében egyaránt - mert játékát gyakran rímes költői rögtönzésekkel kísérte -, annak az erős szellemi feszültségnek és koncentráltságnak eredménye volt, amelyre már előbb céloztam, s amelyet csupán a legmagasabb mesterséges izgalom különös pillanataiban lehet megfigyelni."]}}
{"sources": {"ids": ["s105"], "text": ["The words of one of these rhapsodies I have easily remembered."]}, "targets": {"ids": ["s105"], "text": ["Egy ilyen rapszódiának szövegét könnyűszerrel megjegyeztem."]}}
{"sources": {"ids": ["s106"], "text": ["I was, perhaps, the more forcibly impressed with it as he gave it, because, in the under or mystic current of its meaning, I fancied that I perceived, and for the first time, a full consciousness on the part of Usher of the tottering of his lofty reason upon her throne."]}, "targets": {"ids": ["s106"], "text": ["Talán annál nagyobb benyomást tett rám, ahogy ő előadta, mert jelentésének misztikus áramában először véltem észrevenni Usher részéről teljes tudatát annak, hogy felséges értelme megingott trónusán."]}}
{"sources": {"ids": ["s107"], "text": ["The verses, which were entitled “The Haunted Palace,” ran very nearly, if not accurately, thus:—"]}, "targets": {"ids": ["s107"], "text": ["A vers, melynek címe A kísértetes palota, körülbelül, ha nem is tökéletes pontossággal, így hangzott:"]}}
{"sources": {"ids": ["s108"], "text": ["I. In the greenest of our valleys,"]}, "targets": {"ids": ["s108"], "text": ["I Legzöldebb völgyünk ölében"]}}
{"sources": {"ids": ["s109"], "text": ["By good angels tenanted,"]}, "targets": {"ids": ["s109"], "text": ["jó angyalok laktak ott -,"]}}
{"sources": {"ids": ["s110"], "text": ["Once a fair and stately palace—"]}, "targets": {"ids": ["s110"], "text": ["hajdan büszkén, büszke-szépen"]}}
{"sources": {"ids": ["s111"], "text": ["Radiant palace—reared its head."]}, "targets": {"ids": ["s111"], "text": ["drága kastély ragyogott."]}}
{"sources": {"ids": ["s112"], "text": ["In the monarch Thought’s dominion—"]}, "targets": {"ids": ["s112"], "text": ["Földjén Gondolat királynak"]}}
{"sources": {"ids": ["s113"], "text": ["It stood there!"]}, "targets": {"ids": ["s113"], "text": ["fölszökött!"]}}
{"sources": {"ids": ["s114"], "text": ["Never seraph spread a pinion"]}, "targets": {"ids": ["s114"], "text": ["Sohse lengtek szeráf-szárnyak"]}}
{"sources": {"ids": ["s115"], "text": ["Over fabric half so fair."]}, "targets": {"ids": ["s115"], "text": ["gyönyörűbb torony fölött."]}}
{"sources": {"ids": ["s116"], "text": ["II."]}, "targets": {"ids": ["s116"], "text": ["II"]}}
{"sources": {"ids": ["s117"], "text": ["Banners yellow, glorious, golden,"]}, "targets": {"ids": ["s117"], "text": ["Ormain zászlók lobogtak,"]}}
{"sources": {"ids": ["s118"], "text": ["On its roof did float and flow;"]}, "targets": {"ids": ["s118"], "text": ["sárga, gőgös, víg-arany."]}}
{"sources": {"ids": ["s119"], "text": ["(This—all this—was in the olden"]}, "targets": {"ids": ["s119"], "text": ["Mindez rég volt - tűnt koroknak"]}}
{"sources": {"ids": ["s120"], "text": ["Time long ago);"]}, "targets": {"ids": ["s120"], "text": ["távolaiban!"]}}
{"sources": {"ids": ["s121"], "text": ["And every gentle air that dallied,"]}, "targets": {"ids": ["s121"], "text": ["Ahány enyelgő játszi szellő"]}}
{"sources": {"ids": ["s122"], "text": ["In that sweet day,"]}, "targets": {"ids": ["s122"], "text": ["ment arra át,"]}}
{"sources": {"ids": ["s123"], "text": ["Along the ramparts plumed and pallid,"]}, "targets": {"ids": ["s123"], "text": ["a dús, bokrétás bástya mellől"]}}
{"sources": {"ids": ["s124"], "text": ["A winged odor went away."]}, "targets": {"ids": ["s124"], "text": ["mint szárnyas illat szállt tovább!"]}}
{"sources": {"ids": ["s125"], "text": ["III."]}, "targets": {"ids": ["s125"], "text": ["III"]}}
{"sources": {"ids": ["s126"], "text": ["Wanderers in that happy valley"]}, "targets": {"ids": ["s126"], "text": ["Lantzenére ott a vándor,"]}}
{"sources": {"ids": ["s127"], "text": ["Through two luminous windows saw"]}, "targets": {"ids": ["s127"], "text": ["ki e boldog völgybe jött,"]}}
{"sources": {"ids": ["s128"], "text": ["Spirits moving musically"]}, "targets": {"ids": ["s128"], "text": ["láthatta, hogy szellem táncol"]}}
{"sources": {"ids": ["s129"], "text": ["To a lute’s well-tunèd law;"]}, "targets": {"ids": ["s129"], "text": ["a lángablakok mögött,"]}}
{"sources": {"ids": ["s130"], "text": ["Round about a throne, where sitting"]}, "targets": {"ids": ["s130"], "text": ["egy trón előtt, amelyen ülvén"]}}
{"sources": {"ids": ["s131"], "text": ["(Porphyrogene!)"]}, "targets": {"ids": ["s131"], "text": ["bíborbanszületett"]}}
{"sources": {"ids": ["s132"], "text": ["In state his glory well befitting,"]}, "targets": {"ids": ["s132"], "text": ["királyuk trónolt, ki körül fény"]}}
{"sources": {"ids": ["s133"], "text": ["The ruler of the realm was seen."]}, "targets": {"ids": ["s133"], "text": ["árasztott méltó ünnepet."]}}
{"sources": {"ids": ["s134"], "text": ["IV."]}, "targets": {"ids": ["s134"], "text": ["IV"]}}
{"sources": {"ids": ["s135"], "text": ["And all with pearl and ruby glowing"]}, "targets": {"ids": ["s135"], "text": ["És gyönggyel a kastély kapuja"]}}
{"sources": {"ids": ["s136"], "text": ["Was the fair palace door,"]}, "targets": {"ids": ["s136"], "text": ["s rubinnal rakva volt,"]}}
{"sources": {"ids": ["s137"], "text": ["Through which came flowing, flowing, flowing"]}, "targets": {"ids": ["s137"], "text": ["melyen át egyre s egyre s újra"]}}
{"sources": {"ids": ["s138"], "text": ["And sparkling evermore,"]}, "targets": {"ids": ["s138"], "text": ["édes visszhangok árja folyt"]}}
{"sources": {"ids": ["s139"], "text": ["A troop of Echoes whose sweet duty"]}, "targets": {"ids": ["s139"], "text": ["szikrázva a terembe: - rájuk"]}}
{"sources": {"ids": ["s140"], "text": ["Was but to sing,"]}, "targets": {"ids": ["s140"], "text": ["egy munka várt,"]}}
{"sources": {"ids": ["s141"], "text": ["In voices of surpassing beauty,"]}, "targets": {"ids": ["s141"], "text": ["s egy öröm: örökké királyuk"]}}
{"sources": {"ids": ["s142"], "text": ["The wit and wisdom of their king."]}, "targets": {"ids": ["s142"], "text": ["eszét zengni, a bölcs királyt."]}}
{"sources": {"ids": ["s143"], "text": ["V."]}, "targets": {"ids": ["s143"], "text": ["V"]}}
{"sources": {"ids": ["s144"], "text": ["But evil things, in robes of sorrow,"]}, "targets": {"ids": ["s144"], "text": ["De búruhás átkok sereggel"]}}
{"sources": {"ids": ["s145"], "text": ["Assailed the monarch’s high estate;"]}, "targets": {"ids": ["s145"], "text": ["szállták meg a király honát:"]}}
{"sources": {"ids": ["s146"], "text": ["(Ah, let us mourn, for never morrow"]}, "targets": {"ids": ["s146"], "text": ["sirassuk őt! mert soha reggel"]}}
{"sources": {"ids": ["s147"], "text": ["Shall dawn upon him, desolate!)"]}, "targets": {"ids": ["s147"], "text": ["nem süt már éjszakáin át!"]}}
{"sources": {"ids": ["s148"], "text": ["And, round about his home, the glory"]}, "targets": {"ids": ["s148"], "text": ["s háza körül a halk dicsőség"]}}
{"sources": {"ids": ["s149"], "text": ["That blushed and bloomed"]}, "targets": {"ids": ["s149"], "text": ["ma már csak oly-"]}}
{"sources": {"ids": ["s150"], "text": ["Is but a dim-remembered story"]}, "targets": {"ids": ["s150"], "text": ["mód zengi őt, mint rege hősét,"]}}
{"sources": {"ids": ["s151"], "text": ["Of the old time entombed."]}, "targets": {"ids": ["s151"], "text": ["kit elhantolt a kor."]}}
{"sources": {"ids": ["s152"], "text": ["VI."]}, "targets": {"ids": ["s152"], "text": ["VI"]}}
{"sources": {"ids": ["s153"], "text": ["And travellers now within that valley,"]}, "targets": {"ids": ["s153"], "text": ["S csak rémes árnyak bálja, melyet"]}}
{"sources": {"ids": ["s154"], "text": ["Through the red-litten windows see"]}, "targets": {"ids": ["s154"], "text": ["a véres ablakokon át"]}}
{"sources": {"ids": ["s155"], "text": ["Vast forms that move fantastically"]}, "targets": {"ids": ["s155"], "text": ["ma itt disszonáns zene mellett"]}}
{"sources": {"ids": ["s156"], "text": ["To a discordant melody;"]}, "targets": {"ids": ["s156"], "text": ["az utas kavarogni lát,"]}}
{"sources": {"ids": ["s157"], "text": ["While, like a rapid ghastly river,"]}, "targets": {"ids": ["s157"], "text": ["a sápadt ajtóból ma rémek"]}}
{"sources": {"ids": ["s158"], "text": ["Through the pale door,"]}, "targets": {"ids": ["s158"], "text": ["folyója foly"]}}
{"sources": {"ids": ["s159"], "text": ["A hideous throng rush out forever,"]}, "targets": {"ids": ["s159"], "text": ["örökké, s hova azok érnek,"]}}
{"sources": {"ids": ["s160"], "text": ["And laugh—but smile no more."]}, "targets": {"ids": ["s160"], "text": ["van kacagás - de nincs mosoly."]}}
{"sources": {"ids": ["s161"], "text": ["I well remember that suggestions arising from this ballad, led us into a train of thought wherein there became manifest an opinion of Usher’s which I mention not so much on account of its novelty (for other men* have thought thus), as on account of the pertinacity with which he maintained it."]}, "targets": {"ids": ["s161"], "text": ["Élénken emlékszem, hogy e ballada által sugallt gondolatok oly eszmemenethez vezettek bennünket, melyben Ushernek egy különös meggyőződése nyilvánult meg; nem eredetisége miatt említettem - hisz mások is gondolkoztak hasonlóan -, hanem mert megingathatatlan makacssággal ragaszkodott hozzá."]}}
{"sources": {"ids": ["s162"], "text": ["This opinion, in its general form, was that of the sentience of all vegetable things."]}, "targets": {"ids": ["s162"], "text": ["Ez a meggyőződés, általánosságban kifejezve, az volt, hogy minden tenyésző dolog egyúttal érző is."]}}
{"sources": {"ids": ["s163"], "text": ["But, in his disordered fancy, the idea had assumed a more daring character, and trespassed, under certain conditions, upon the kingdom of inorganization."]}, "targets": {"ids": ["s163"], "text": ["De az ő szertelen fantáziájában ez az eszme még merészebb formát öltött, s bizonyos feltételek mellett a szervetlen világ határait is átlépte."]}}
{"sources": {"ids": ["s164"], "text": ["I lack words to express the full extent, or the earnest abandon of his persuasion."]}, "targets": {"ids": ["s164"], "text": ["Nincs szavam leírni meggyőződésének teljes fokát, vagy a komolyságot, amellyel átadta magát neki."]}}
{"sources": {"ids": ["s165"], "text": ["The belief, however, was connected (as I have previously hinted) with the gray stones of the home of his forefathers."]}, "targets": {"ids": ["s165"], "text": ["E hite azonban - mint már előzőleg céloztam rá - ősei házának szürke köveivel függött össze."]}}
{"sources": {"ids": ["s166"], "text": ["The conditions of the sentience had been here, he imagined, fulfilled in the method of collocation of these stones—in the order of their arrangement, as well as in that of the many fungi which overspread them, and of the decayed trees which stood around—above all, in the long undisturbed endurance of this arrangement, and in its reduplication in the still waters of the tarn."]}, "targets": {"ids": ["s166"], "text": ["Úgy képzelte, hogy itt az érzőképesség feltételeinek eleget tett e kövek elhelyezésének módszere - rendjük metódusa, éppúgy, mint a sok fungus, amely bevonta őket, és a korhadó fák, melyek körös-körül álltak -, s mindenekfölött ez elhelyezés évszázadokon át zavartalan megmaradása s megkettőződése a tó csöndes vizeiben."]}}
{"sources": {"ids": ["s167"], "text": ["Its evidence—the evidence of the sentience—was to be seen, he said, (and I here started as he spoke), in the gradual yet certain condensation of an atmosphere of their own about the waters and the walls."]}, "targets": {"ids": ["s167"], "text": ["S hogy ez nyilvánvaló - hogy érzőképességük nyilvánvaló -, az kitűnik - mondta, s itt összerezzentem szavaira - abból, hogy valami saját külön atmoszférájuk sűrűsödött a vizek és a falak körül."]}}
{"sources": {"ids": ["s168"], "text": ["The result was discoverable, he added, in that silent yet importunate and terrible influence which for centuries had moulded the destinies of his family, and which made him what I now saw him—what he was."]}, "targets": {"ids": ["s168"], "text": ["Az eredményt látni lehet, tette hozzá, abban a csöndes s mégis erőszakos és rettenetes befolyásban, ami századokon át alakította családja végzetét, s őt is azzá tette, aminek ma láttam - amivé lett."]}}
{"sources": {"ids": ["s169"], "text": ["Such opinions need no comment, and I will make none."]}, "targets": {"ids": ["s169"], "text": ["Ily meggyőződések nem szorulnak kommentárra, s nem is kommentálom."]}}
{"sources": {"ids": ["s170"], "text": ["Our books—the books which, for years, had formed no small portion of the mental existence of the invalid—were, as might be supposed, in strict keeping with this character of phantasm."]}, "targets": {"ids": ["s170"], "text": ["Könyveink - a könyvek, melyek éveken át a beteg szellemi lényének nem csekély részét formálták - mint gondolni lehet, szoros összhangban voltak e fantasztikus karakterrel."]}}
{"sources": {"ids": ["s171"], "text": ["We pored together over such works as the “Ververt et Chartreuse” of Gresset; the “Belphegor” of Machiavelli; the “Heaven and Hell” of Swedenborg; the “Subterranean Voyage of Nicholas Klimm” by Holberg; the “Chiromancy” of Robert Flud, of Jean D’Indaginé, and of De la Chambre; the “Journey into the Blue Distance” of Tieck; and the “City of the Sun” of Campanella."]}, "targets": {"ids": ["s171"], "text": ["Olyan munkák fölött görnyedeztünk együtt, mint a Gresset-féle Ververt et Chartreuse; a Machiavelli Belphegor-ja; a Menny és Pokol Swedenborgtól; Nicholaus Klimius földalatti utazása, Holberg műve; a Kézjóslás tankönyvei, Robert Flud, Jean d'Indaginé, De la Chambre művei; Utazás a kék messzeségbe Tiecktől; és Campanella Napváros-a."]}}
{"sources": {"ids": ["s172"], "text": ["One favorite volume was a small octavo edition of the “Directorium Inquisitorium,” by the Dominican Eymeric de Gironne; and there were passages in Pomponius Mela, about the old African Satyrs and Œgipans, over which Usher would sit dreaming for hours."]}, "targets": {"ids": ["s172"], "text": ["Egyik legkedvesebb kötetünk volt a Directorium Inquisitiorum-nak, Eymeric de Gironne dominikánus szerzetes munkájának egy kis nyolcadrét kiadása; s Pomponius Melának volt néhány passzusa, az ős afrikai szatírokról és aegipanokról, amelyek fölött Usher órákig tudott elülni álmodozva."]}}
{"sources": {"ids": ["s173"], "text": ["His chief delight, however, was found in the perusal of an exceedingly rare and curious book in quarto Gothic—the manual of a forgotten church—the Vigiliæ Mortuorum Secundum Chorum Ecclesiæ Maguntinæ."]}, "targets": {"ids": ["s173"], "text": ["De fő gyönyörűségét mégis egy rendkívül ritka és különös, negyedrétű, gót betűs könyv olvasásában lelte - egy elfeledett egyház manuáléjában - a Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae-ben."]}}
{"sources": {"ids": ["s174"], "text": ["I could not help thinking of the wild ritual of this work, and of its probable influence upon the hypochondriac, when, one evening, having informed me abruptly that the lady Madeline was no more, he stated his intention of preserving her corpse for a fortnight (previously to its final interment), in one of the numerous vaults within the main walls of the building."]}, "targets": {"ids": ["s174"], "text": ["Önkéntelenül ennek a könyvnek vad liturgiája jutott eszembe, s annak valószínű hatása kedélybeteg barátomra, mikor egy este hirtelen értésemre adva, hogy Lady Madeline nincs többé, szavakba foglalta azt a szándékát, hogy a holttestet, végleges eltemetés előtt, két héten keresztül az épület alapfalába vájt számos boltozott fülkék egyikében akarja őrizni."]}}
{"sources": {"ids": ["s175"], "text": ["The worldly reason, however, assigned for this singular proceeding, was one which I did not feel at liberty to dispute."]}, "targets": {"ids": ["s175"], "text": ["De a világi ok, amelyet e különös eljárás mellett fölhozott, olyan volt, hogy nem éreztem magamat följogosítva ellenvetést tenni."]}}
{"sources": {"ids": ["s176"], "text": ["The brother had been led to his resolution (so he told me) by consideration of the unusual character of the malady of the deceased, of certain obtrusive and eager inquiries on the part of her medical men, and of the remote and exposed situation of the burial-ground of the family."]}, "targets": {"ids": ["s176"], "text": ["A halott fivérét erre az elhatározásra, mint mondotta, súlyos meggondolások vezették: a boldogult betegségének szokatlan jellege, orvosainak bizonyos feltűnő és nyomatékos kérdései, s a családi temetkezőhely távoli és exponált fekvése."]}}
{"sources": {"ids": ["s177"], "text": ["I will not deny that when I called to mind the sinister countenance of the person whom I met upon the staircase, on the day of my arrival at the house, I had no desire to oppose what I regarded as at best but a harmless, and by no means an unnatural, precaution."]}, "targets": {"ids": ["s177"], "text": ["Nem tagadom, hogy amint magam elé idéztem a baljós magatartású férfiút, akivel megérkezésem napján a lépcsőházban találkoztam, nem volt kedvem gátat vetni annak, amit legjobb esetben ártalmatlan, de semmiképpen sem természetellenes óvatosságnak tekintettem."]}}
{"sources": {"ids": ["s178"], "text": ["At the request of Usher, I personally aided him in the arrangements for the temporary entombment."]}, "targets": {"ids": ["s178"], "text": ["Usher kérésére személyesen segítettem neki az ideiglenes sírbatétel körüli intézkedésekben."]}}
{"sources": {"ids": ["s179"], "text": ["The body having been encoffined, we two alone bore it to its rest."]}, "targets": {"ids": ["s179"], "text": ["Mikor a testet magába zárta a koporsó, mi magunk vittük, kettesben, nyugvóhelyére."]}}
{"sources": {"ids": ["s180"], "text": ["The vault in which we placed it (and which had been so long unopened that our torches, half smothered in its oppressive atmosphere, gave us little opportunity for investigation) was small, damp, and entirely without means of admission for light; lying, at great depth, immediately beneath that portion of the building in which was my own sleeping apartment."]}, "targets": {"ids": ["s180"], "text": ["A fülke, amelyben elhelyeztük - s amelyet oly rég nem nyitott meg senki, hogy fáklyáink, félig elfojtva nyomott legében, alig adtak módot szemünknek, mélyébe hatni -, szűk volt, nyirkos, és semmiféle bejárást sem engedett a fénynek, minthogy meglehetős mélységben feküdt, közvetlen az épületnek azon része alatt, amelyben az én hálószobám."]}}
{"sources": {"ids": ["s181"], "text": ["It had been used, apparently, in remote feudal times, for the worst purposes of a donjon-keep, and, in later days, as a place of deposit for powder, or some other highly combustible substance, as a portion of its floor, and the whole interior of a long archway through which we reached it, were carefully sheathed with copper."]}, "targets": {"ids": ["s181"], "text": ["Régi feudális korokban nyilván a tömlöctartás legborzasztóbb céljaira alkalmazták, s későbbi időkben raktár gyanánt, puskapor vagy másvalami nagy fokban gyúlékony anyag számára, mert padlójának egy része s a mélyébe vezető hosszú ívbolt egész belső felülete gondosan rézzel volt borítva."]}}
{"sources": {"ids": ["s182"], "text": ["The door, of massive iron, had been, also, similarly protected."]}, "targets": {"ids": ["s182"], "text": ["A tömör vasajtót hasonló eljárás védelmezte."]}}
{"sources": {"ids": ["s183"], "text": ["Its immense weight caused an unusually sharp, grating sound, as it moved upon its hinges."]}, "targets": {"ids": ["s183"], "text": ["Óriási súlya szokatlanul éles, csikorgó hangot okozott, amint megfordult sarkain."]}}
{"sources": {"ids": ["s184"], "text": ["Having deposited our mournful burden upon tressels within this region of horror, we partially turned aside the yet unscrewed lid of the coffin, and looked upon the face of the tenant."]}, "targets": {"ids": ["s184"], "text": ["Letévén gyászos terhünket, állványain, ebben az ijesztő helyiségben, fölemeltük egy kissé a koporsónak még le nem szögezett födelét, s egy pillantást vetettünk a benne fekvőnek arcára."]}}
{"sources": {"ids": ["s185"], "text": ["A striking similitude between the brother and sister now first arrested my attention; and Usher, divining, perhaps, my thoughts, murmured out some few words from which I learned that the deceased and himself had been twins, and that sympathies of a scarcely intelligible nature had always existed between them."]}, "targets": {"ids": ["s185"], "text": ["Most először ragadta meg figyelmemet a meglepő hasonlóság fivér és nővér közt; és Usher, talán kitalálva gondolatomat, néhány szót mormogott, melyekből megtudtam, hogy az elhunyt és ő ikrek voltak, s mindig szinte érthetetlen sajátosságú szimpátia volt közöttük."]}}
{"sources": {"ids": ["s186"], "text": ["Our glances, however, rested not long upon the dead—for we could not regard her unawed."]}, "targets": {"ids": ["s186"], "text": ["De pillantásunk nem soká pihent a hullán - mert nem tudtunk ránézni borzadály nélkül."]}}
{"sources": {"ids": ["s187"], "text": ["The disease which had thus entombed the lady in the maturity of youth, had left, as usual in all maladies of a strictly cataleptical character, the mockery of a faint blush upon the bosom and the face, and that suspiciously lingering smile upon the lip which is so terrible in death."]}, "targets": {"ids": ["s187"], "text": ["A betegség, amely ezt az előkelő hölgyet érett ifjúságában sírba döntötte, mint a szorosan kataleptikus természetű betegségek legtöbbnyire, meghagyta valami halk pír gúnyképét a keblén és az arcán, s azt a gyanúsan sóvár mosolyt az ajk fölött, amely oly borzasztó a halálban."]}}
{"sources": {"ids": ["s188"], "text": ["We replaced and screwed down the lid, and, having secured the door of iron, made our way, with toil, into the scarcely less gloomy apartments of the upper portion of the house."]}, "targets": {"ids": ["s188"], "text": ["Visszatettük és rásrófoltuk a koporsóra a födelet, s a vasajtót lezárva, elindultunk, fárasztó lépcsőkön, a ház felső részének alig kevésbé homályos termei felé."]}}
{"sources": {"ids": ["s189"], "text": ["And now, some days of bitter grief having elapsed, an observable change came over the features of the mental disorder of my friend."]}, "targets": {"ids": ["s189"], "text": ["És most, ahogy lefolyt a keserű bánat első néhány napja, barátom szellemi betegségének arculatán észrevehető változás jelentkezett."]}}
{"sources": {"ids": ["s190"], "text": ["His ordinary manner had vanished."]}, "targets": {"ids": ["s190"], "text": ["Megszokott modora eltűnt."]}}
{"sources": {"ids": ["s191"], "text": ["His ordinary occupations were neglected or forgotten."]}, "targets": {"ids": ["s191"], "text": ["Rendes foglalkozásait elhanyagolta vagy elfeledte."]}}
{"sources": {"ids": ["s192"], "text": ["He roamed from chamber to chamber with hurried, unequal, and objectless step."]}, "targets": {"ids": ["s192"], "text": ["Szobáról szobára bolyongott sietős, egyenlőtlen, céltalan léptekkel."]}}
{"sources": {"ids": ["s193"], "text": ["The pallor of his countenance had assumed, if possible, a more ghastly hue—but the luminousness of his eye had utterly gone out."]}, "targets": {"ids": ["s193"], "text": ["Arcának halványsága, ha lehetséges, még kísértetibb árnyalatot öltött - de szemének fénye teljesen kialudt."]}}
{"sources": {"ids": ["s194"], "text": ["The once occasional huskiness of his tone was heard no more; and a tremulous quaver, as if of extreme terror, habitually characterized his utterance."]}, "targets": {"ids": ["s194"], "text": ["Régi hangjának alkalmi rekedtsége többé nem jött elő; s kiejtését valami vibráló reszketegség jellemezte, mint a legnagyobb rémület hangját."]}}
{"sources": {"ids": ["s195"], "text": ["There were times, indeed, when I thought his unceasingly agitated mind was laboring with some oppressive secret, to divulge which he struggled for the necessary courage."]}, "targets": {"ids": ["s195"], "text": ["Sőt voltak pillanatok, amikor arra gondoltam, hogy szüntelenül izgatott lelkét valami nyomasztó titok gyötri, amelyet kimondani önmagával küzd a szükséges bátorságért."]}}
{"sources": {"ids": ["s196"], "text": ["At times, again, I was obliged to resolve all into the mere inexplicable vagaries of madness, for I beheld him gazing upon vacancy for long hours, in an attitude of the profoundest attention, as if listening to some imaginary sound."]}, "targets": {"ids": ["s196"], "text": ["Máskor ismét mindezt a tiszta őrület megfejthetetlen szeszélyeivel kellett magyaráznom, mert órák hosszat láttam őt bámulni a semmibe, a legmélyebb figyelem kifejezésével, mintegy valamely képzelt hangra fülelve."]}}
{"sources": {"ids": ["s197"], "text": ["It was no wonder that his condition terrified—that it infected me."]}, "targets": {"ids": ["s197"], "text": ["Nem csoda, ha állapota megijesztett - s egyúttal meg is fertőzött."]}}
{"sources": {"ids": ["s198"], "text": ["I felt creeping upon me, by slow yet certain degrees, the wild influences of his own fantastic yet impressive superstitions."]}, "targets": {"ids": ["s198"], "text": ["Éreztem már, mint lopózik belém, lassú, de biztos fokokon keresztül, az ő fantasztikus, de szuggesztív babonáinak befolyása."]}}
{"sources": {"ids": ["s199"], "text": ["It was, especially, upon retiring to bed late in the night of the seventh or eighth day after the placing of the lady Madeline within the donjon, that I experienced the full power of such feelings."]}, "targets": {"ids": ["s199"], "text": ["S kivált akkor tapasztaltam ennek az érzésnek teljes erejét, mikor hét vagy nyolc nappal azután, hogy Lady Madeline-t a pincefülkében elhelyeztük, késő éjjel nyughelyemre tértem."]}}
{"sources": {"ids": ["s200"], "text": ["Sleep came not near my couch—while the hours waned and waned away."]}, "targets": {"ids": ["s200"], "text": ["Álom nem jött ágyam közelébe - s az órák múltak, múltak."]}}
{"sources": {"ids": ["s201"], "text": ["I struggled to reason off the nervousness which had dominion over me."]}, "targets": {"ids": ["s201"], "text": ["Erőlködtem, hogy kiokoskodjam magamból az idegességet, mely hatalmába ejtett."]}}
{"sources": {"ids": ["s202"], "text": ["I endeavored to believe that much, if not all of what I felt, was due to the bewildering influence of the gloomy furniture of the room—of the dark and tattered draperies, which, tortured into motion by the breath of a rising tempest, swayed fitfully to and fro upon the walls, and rustled uneasily about the decorations of the bed."]}, "targets": {"ids": ["s202"], "text": ["Küszködtem elhitetni magammal, hogy hangulatom oka nagy részben, ha nem is egészen, a szoba komor bútorzatának lenyűgöző hatása - a sötét és tépett függönyök, amelyek valami kezdődő vihar leheletétől mozgásba zaklatva, szeszélyesen lobogtak ide-oda a falakon, és kellemetlenül zizegtek az ágy díszítései körül."]}}
{"sources": {"ids": ["s203"], "text": ["But my efforts were fruitless."]}, "targets": {"ids": ["s203"], "text": ["De fáradozásom eredménytelen maradt."]}}
{"sources": {"ids": ["s204"], "text": ["An irrepressible tremor gradually pervaded my frame; and, at length, there sat upon my very heart an incubus of utterly causeless alarm."]}, "targets": {"ids": ["s204"], "text": ["Lassanként visszafojthatatlan félelem járta át egész valómat; s szívem közepére ült a teljesen oktalan rémület lidérce."]}}
{"sources": {"ids": ["s205"], "text": ["Shaking this off with a gasp and a struggle, I uplifted myself upon the pillows, and, peering earnestly within the intense darkness of the chamber, hearkened—I know not why, except that an instinctive spirit prompted me—to certain low and indefinite sounds which came, through the pauses of the storm, at long intervals, I knew not whence."]}, "targets": {"ids": ["s205"], "text": ["Zihálva s minden erőmet megfeszítve leráztam ezt, fölemelkedtem vánkosaimon, és fürkészve a szoba tömött sötétjébe hallgatóztam - ok nélkül, csak valami ösztönös erő késztetett fülelni - bizonyos halk és határozatlan hangokra, melyek hosszú időközökben áttörtek a vihar szünetein, nem tudtam rájönni, honnan?"]}}
{"sources": {"ids": ["s206"], "text": ["Overpowered by an intense sentiment of horror, unaccountable yet unendurable, I threw on my clothes with haste (for I felt that I should sleep no more during the night), and endeavored to arouse myself from the pitiable condition into which I had fallen, by pacing rapidly to and fro through the apartment."]}, "targets": {"ids": ["s206"], "text": ["Érthetetlen s mégis tűrhetetlen borzalom érzésétől leigázva, sietősen magamra hánytam ruháimat - mert éreztem, hogy az éjjel többet nem fogok aludni -, s azáltal iparkodtam kiragadni magamat a szánalmas állapotból, amelybe estem, hogy sebesen föl és alá jártam a szobában."]}}
{"sources": {"ids": ["s207"], "text": ["I had taken but few turns in this manner, when a light step on an adjoining staircase arrested my attention."]}, "targets": {"ids": ["s207"], "text": ["Alig fordultam ily módon néhányat, mikor a szomszéd lépcsőházból könnyű lépés zaja állította meg figyelmemet."]}}
{"sources": {"ids": ["s208"], "text": ["I presently recognized it as that of Usher."]}, "targets": {"ids": ["s208"], "text": ["Rögtön megismertem Usher lépéseit."]}}
{"sources": {"ids": ["s209"], "text": ["In an instant afterward he rapped, with a gentle touch, at my door, and entered, bearing a lamp."]}, "targets": {"ids": ["s209"], "text": ["Egy pillanat múlva halk érintéssel kopogott ajtómon, és belépett, lámpást emelve kezében."]}}
{"sources": {"ids": ["s210"], "text": ["His countenance was, as usual, cadaverously wan—but, moreover, there was a species of mad hilarity in his eyes—an evidently restrained hysteria in his whole demeanor."]}, "targets": {"ids": ["s210"], "text": ["Arcszíne, mint rendesen, halotti sápadt volt - de valami őrült élénkség is jelentkezett a szemében - szemmel láthatóan elnyomott hisztéria egész magatartásában."]}}
{"sources": {"ids": ["s211"], "text": ["His air appalled me—but anything was preferable to the solitude which I had so long endured, and I even welcomed his presence as a relief."]}, "targets": {"ids": ["s211"], "text": ["Viselkedése megrémített, de akármit inkább el lehetett bírni, mint a magányt, mely oly sokáig nehezedett rám, s még az ő megjelenését is úgy fogadtam, mint valami fölszabadulást."]}}
{"sources": {"ids": ["s212"], "text": ["“And you have not seen it?” he said abruptly, after having stared about him for some moments in silence—“you have not then seen it?—but, stay! you shall.”"]}, "targets": {"ids": ["s212"], "text": ["És te nem láttad? - kiáltott hirtelen, miután pár pillanatig némán bámult maga köré. - Te eszerint nem láttad? de megállj! látni fogod."]}}
{"sources": {"ids": ["s213"], "text": ["Thus speaking, and having carefully shaded his lamp, he hurried to one of the casements, and threw it freely open to the storm."]}, "targets": {"ids": ["s213"], "text": ["Így szólva és gondosan beárnyékolva lámpáját, az egyik ablakhoz sietett, s azt szabadon kitárta a viharnak."]}}
{"sources": {"ids": ["s214"], "text": ["The impetuous fury of the entering gust nearly lifted us from our feet."]}, "targets": {"ids": ["s214"], "text": ["A berontó szélroham vad dühe majdnem levett lábunkról."]}}
{"sources": {"ids": ["s215"], "text": ["It was, indeed, a tempestuous yet sternly beautiful night, and one wildly singular in its terror and its beauty."]}, "targets": {"ids": ["s215"], "text": ["Valóban zivataros, de komorságában is gyönyörű éj volt, vadul különös rettenet és szépség éjszakája."]}}
{"sources": {"ids": ["s216"], "text": ["A whirlwind had apparently collected its force in our vicinity; for there were frequent and violent alterations in the direction of the wind; and the exceeding density of the clouds (which hung so low as to press upon the turrets of the house) did not prevent our perceiving the life-like velocity with which they flew careering from all points against each other, without passing away into the distance."]}, "targets": {"ids": ["s216"], "text": ["Szomszédunkban nyilván valami légörvény gyűjtötte erejét, mert gyakori és erős fordulatok voltak érezhetők a szél irányában; s a felhők rendkívüli sűrűsége - melyek oly alacsonyan csüggtek, hogy szinte a ház tornyait nyomták - nem gátolta, hogy észre ne vegyük az elevenforma gyorsaságot, amellyel minden oldalról egymásnak rohantak, és sohasem vesztek a távolba."]}}
{"sources": {"ids": ["s217"], "text": ["I say that even their exceeding density did not prevent our perceiving this—yet we had no glimpse of the moon or stars, nor was there any flashing forth of the lightning."]}, "targets": {"ids": ["s217"], "text": ["Mondom, még rendkívüli sűrűségük sem gátolta, hogy ezt észrevegyük - pedig egy villanást se kaptunk holdból vagy csillagból -, s egyetlen villámfény sem lobbant föl."]}}
{"sources": {"ids": ["s218"], "text": ["But the under surfaces of the huge masses of agitated vapor, as well as all terrestrial objects immediately around us, were glowing in the unnatural light of a faintly luminous and distinctly visible gaseous exhalation which hung about and enshrouded the mansion."]}, "targets": {"ids": ["s218"], "text": ["De a szélvert, nagy páratömegek alsó felülete, valamint minden földi tárgy körülöttünk, egy halvány fényű, de élesen látható gázexhaláció természetellenes fényében villogott, mely a ház köré tapadt, s azt beborította."]}}
{"sources": {"ids": ["s219.0", "s219.1"], "text": ["“You must not—you shall not behold this!” said I, shuddering, to Usher, as I led him, with a gentle violence, from the window to a seat.", "“These appearances, which bewilder you, are merely electrical phenomena not uncommon—or it may be that they have their ghastly origin in the rank miasma of the tarn."]}, "targets": {"ids": ["s219"], "text": ["Neked nem kell - nem szabad ezt nézned! - szóltam borzadva Usherhez, amint, gyöngéd erőszakkal, az ablakból egy székhez vezettem. - Ezek a látványok, amik téged megzavarnak, mind egészen közönséges elektromos tünemények - vagy meglehet, hogy kísértetes eredetük a tó poshadt miazmáiban fészkel."]}}
{"sources": {"ids": ["s220"], "text": ["Let us close this casement;—the air is chilling and dangerous to your frame."]}, "targets": {"ids": ["s220"], "text": ["Csukjuk be az ablakot; a levegő hideg és veszedelmes a te egészségi állapotodban."]}}
{"sources": {"ids": ["s221"], "text": ["Here is one of your favorite romances."]}, "targets": {"ids": ["s221"], "text": ["Nézd, itt van egy kedves regényed."]}}
{"sources": {"ids": ["s222"], "text": ["I will read, and you shall listen:—and so we will pass away this terrible night together.”"]}, "targets": {"ids": ["s222.0", "s222.1"], "text": ["Én olvasok, te hallgatsz; s így töltjük el együtt a rémes éjet.", "A régi könyv, amelyet fölvettem."]}}
{"sources": {"ids": ["s223"], "text": ["The antique volume which I had taken up was the “Mad Trist” of Sir Launcelot Canning; but I had called it a favorite of Usher’s more in sad jest than in earnest; for, in truth, there is little in its uncouth and unimaginative prolixity which could have had interest for the lofty and spiritual ideality of my friend."]}, "targets": {"ids": ["s223"], "text": ["Sir Launcelot Canning írása volt: Az őrült találka; de inkább szomorú tréfából mondtam Usher kedves regényének, mint komolyan; mert valójában ügyetlen és fantáziátlan terjengőssége kevés érdeket nyújthatott barátom magas és szellemes idealizmusa számára."]}}
{"sources": {"ids": ["s224"], "text": ["It was, however, the only book immediately at hand; and I indulged a vague hope that the excitement which now agitated the hypochondriac, might find relief (for the history of mental disorder is full of similar anomalies) even in the extremeness of the folly which I should read."]}, "targets": {"ids": ["s224"], "text": ["De ez volt az egyetlen könyv éppen a kezem ügyében; és volt valami határozatlan reményem, hogy az izgalom, mely ezen az éjszakán egész testében rázta idegbeteg barátomat, enyhülést találhat - hisz a lelki zavarok története tele van hasonló különösségekkel - éppen abban a végletes csacsiságban, amit olvasni akartam."]}}
{"sources": {"ids": ["s225"], "text": ["Could I have judged, indeed, by the wild overstrained air of vivacity with which he hearkened, or apparently hearkened, to the words of the tale, I might well have congratulated myself upon the success of my design."]}, "targets": {"ids": ["s225"], "text": ["S csakugyan, ha a vadul megfeszült élénkség kifejezéséből ítélhettem, amellyel a mese szavaira figyelt vagy figyelni látszott, gratulálhattam magamnak szándékom sikeréhez."]}}
{"sources": {"ids": ["s226"], "text": ["I had arrived at that well-known portion of the story where Ethelred, the hero of the Trist, having sought in vain for peaceable admission into the dwelling of the hermit, proceeds to make good an entrance by force."]}, "targets": {"ids": ["s226"], "text": ["A történetnek addig a jól ismert részéig értem el, ahol Ethelred, a találka hőse, hiába keresve békés bebocsátást a remete lakásába, erőszakhoz fordul, hogy beléphessen."]}}
{"sources": {"ids": ["s227"], "text": ["Here, it will be remembered, the words of the narrative run thus:"]}, "targets": {"ids": ["s227"], "text": ["Itt, sokan tán emlékezni fognak, az elbeszélés szövege így hangzik:"]}}
{"sources": {"ids": ["s228"], "text": ["“And Ethelred, who was by nature of a doughty heart, and who was now mighty withal, on account of the powerfulness of the wine which he had drunken, waited no longer to hold parley with the hermit, who, in sooth, was of an obstinate and maliceful turn, but, feeling the rain upon his shoulders, and fearing the rising of the tempest, uplifted his mace outright, and, with blows, made quickly room in the plankings of the door for his gauntleted hand; and now pulling therewith sturdily, he so cracked, and ripped, and tore all asunder, that the noise of the dry and hollow-sounding wood alarumed and reverberated throughout the forest.”"]}, "targets": {"ids": ["s228"], "text": ["\"És Ethelred, 'ki természettől bátor lelkű vala, 's annakfelette a' bűvös bort fölhajtván, hatalmat érze dagadni szívében, immár nem potsékola több időt és beszédet a' Remetére, 'ki is ugyantsak makats és gonosz kedvében volt, hanem, érezvén vállain a' záport 's rettegvén a' Zivatar jövetelét, rögvest fölemelé buzogányát, és sűrű dorongolásokkal rést tsinált az kapudeszkákon vaskeztyűs kezének; 's avval osztán konokul rángatva, összevissza tépte, hasíttá, repeszté, olly alapossággal, hogy az kiszikkadt 's a kongó fának zaja föllármázta az erdőség ekhóit...\""]}}
{"sources": {"ids": ["s229"], "text": ["At the termination of this sentence I started and, for a moment, paused; for it appeared to me (although I at once concluded that my excited fancy had deceived me)—it appeared to me that, from some very remote portion of the mansion, there came, indistinctly to my ears, what might have been, in its exact similarity of character, the echo (but a stifled and dull one certainly) of the very cracking and ripping sound which Sir Launcelot had so particularly described."]}, "targets": {"ids": ["s229"], "text": ["A mondat végére jutva összerezzentem, s egy pillanatnyi szünetet tartottam; mert úgy tűnt föl - bár azonnal megállapítottam, hogy csak izgatott fantáziám játszik -, úgy tűnt föl, mintha az épület valami nagyon távoli részéből, elmosódottan, oly hang érne fülemhez, mely tökéletesen hasonló jellegével, a Sir Launcelot által oly részletesen leírt hasadozó és kopogó zajnak valóságos visszhangja lehetne, noha mindenesetre csak fojtott és tompa."]}}
{"sources": {"ids": ["s230"], "text": ["It was, beyond doubt, the coincidence alone which had arrested my attention; for, amid the rattling of the sashes of the casements, and the ordinary commingled noises of the still increasing storm, the sound, in itself, had nothing, surely, which should have interested or disturbed me."]}, "targets": {"ids": ["s230"], "text": ["Nyilván csak a különös összeesés volt az, ami megragadta figyelmemet; mert az ablakszárnyak kereteinek zörgése s a folyton növekvő zivatar különböző természetes hangjai között magában a zaj karakterében bizonnyal semmi sem volt, ami érdekelhetett vagy megzavarhatott volna."]}}
{"sources": {"ids": ["s231"], "text": ["I continued the story:"]}, "targets": {"ids": ["s231"], "text": ["Tovább folytattam a fölolvasást:"]}}
{"sources": {"ids": ["s232"], "text": ["“But the good champion Ethelred, now entering within the door, was sore enraged and amazed to perceive no signal of the maliceful hermit; but, in the stead thereof, a dragon of a scaly and prodigious demeanor, and of a fiery tongue, which sate in guard before a palace of gold, with a floor of silver; and upon the wall there hung a shield of shining brass with this legend enwritten—"]}, "targets": {"ids": ["s232"], "text": ["\"Ám a' derék bajnok Ethelred, minekutána így az kapun béhatolt volna, nyomát sem látá a' gonosz Remetének; mi fölött nagy Düh és Tsodálat fogta el; mert az Remete helyén egy pikkelyes és rengeteg testű Sárkány ült őrt tüzes nyelvvel egy ezüstpallós aranykastély előtt: 's annak a' faláról egy tsillogó rézpajzs lógott, ilyetén fölírással:"]}}
{"sources": {"ids": ["s233"], "text": ["Who entereth herein, a conqueror hath bin; Who slayeth the dragon, the shield he shall win."]}, "targets": {"ids": ["s233"], "text": ["Te ki belépsz itten, megvívtad az harcot; Öljed meg a Sárkányt, megnyered a Pajzsot!..."]}}
{"sources": {"ids": ["s234"], "text": ["And Ethelred uplifted his mace, and struck upon the head of the dragon, which fell before him, and gave up his pesty breath, with a shriek so horrid and harsh, and withal so piercing, that Ethelred had fain to close his ears with his hands against the dreadful noise of it, the like whereof was never before heard.”"]}, "targets": {"ids": ["s234"], "text": ["és Ethelred ismét fölemelé buzogányát, 's a Sárkány fejire üte, 'ki is rögvest elvágódott előtte, 's kiadta dögvészes lehelletét, olly rémes és harsány, és egyszersmind metsző sikolytással, hogy Ethelrednek muszáj vala fülét ujjával bédugaszolni a' vérfagylaló hang elül, amihez hasonlót senki azelőtt nem hallott volt a' földön...\""]}}
{"sources": {"ids": ["s235"], "text": ["Here again I paused abruptly, and now with a feeling of wild amazement—for there could be no doubt whatever that, in this instance, I did actually hear (although from what direction it proceeded I found it impossible to say) a low and apparently distant, but harsh, protracted, and most unusual screaming or grating sound—the exact counterpart of what my fancy had already conjured up for the dragon’s unnatural shriek as described by the romancer."]}, "targets": {"ids": ["s235"], "text": ["Itt megint hirtelen megálltam, s ezúttal vad döbbenet érzésével - mert semmi kétség sem lehetett, hogy most valósággal hallottam, bár képtelen lettem volna megmondani, mely irányból? egy halk és nyilván távoli, de harsány, nyújtott és teljesen szokatlan sikoltó vagy visító hangot -, tökéletes pendant-ját annak, amit képzeletem éppen fölidézett, hogy a regényíró által leírt sárkány természetellenes visítását magam elé fesse."]}}
{"sources": {"ids": ["s236"], "text": ["Oppressed, as I certainly was, upon the occurrence of this second and most extraordinary coincidence, by a thousand conflicting sensations, in which wonder and extreme terror were predominant, I still retained sufficient presence of mind to avoid exciting, by any observation, the sensitive nervousness of my companion."]}, "targets": {"ids": ["s236"], "text": ["De bár e második s oly rendkívül valószínűtlen összeesés ezer ellentétes érzést keltett bennem, melyek közt a bámulat s a legmagasabb fokú rémület voltak uralkodók, mégis eléggé megőriztem lélekjelenlétemet, hogy egyetlen megjegyzéssel se izgassam barátomnak érzékeny idegességét."]}}
{"sources": {"ids": ["s237"], "text": ["I was by no means certain that he had noticed the sounds in question; although, assuredly, a strange alteration had, during the last few minutes, taken place in his demeanor."]}, "targets": {"ids": ["s237"], "text": ["Egyáltalán nem voltam biztos abban, hogy a szóban forgó hangokat ő is megfigyelte; bár az utolsó pár percben tagadhatatlanul különös változás állt be viselkedésében."]}}
{"sources": {"ids": ["s238"], "text": ["From a position fronting my own, he had gradually brought round his chair, so as to sit with his face to the door of the chamber; and thus I could but partially perceive his features, although I saw that his lips trembled as if he were murmuring inaudibly."]}, "targets": {"ids": ["s238"], "text": ["Velem szemközt elfoglalt helyzetéből fokozatosan úgy húzta el a székét, hogy arcával a szoba ajtajának fordulva üljön; s így csak részben láthattam vonásait; mégis észrevettem, hogy ajka remegett, mintha ki nem vehető szavakat mormogna."]}}
{"sources": {"ids": ["s239"], "text": ["His head had dropped upon his breast—yet I knew that he was not asleep, from the wide and rigid opening of the eye as I caught a glance of it in profile."]}, "targets": {"ids": ["s239"], "text": ["Feje mellére csüggedt - de amint egy pillantással profilban elkaptam, szemének tág és merev nyíltságán láttam, hogy nem aludt el."]}}
{"sources": {"ids": ["s240"], "text": ["The motion of his body, too, was at variance with this idea—for he rocked from side to side with a gentle yet constant and uniform sway."]}, "targets": {"ids": ["s240"], "text": ["Ennek a feltevésnek ellentmondott testének mozgása is, mert jobbra-balra hintázott, lassú, de állandó s egyenletes lengéssel."]}}
{"sources": {"ids": ["s241"], "text": ["Having rapidly taken notice of all this, I resumed the narrative of Sir Launcelot, which thus proceeded:"]}, "targets": {"ids": ["s241"], "text": ["Hirteleniben megfigyelve mindezt, újra kezdtem Sir Launcelot elbeszélését, amely így ment tovább:"]}}
{"sources": {"ids": ["s242"], "text": ["“And now, the champion, having escaped from the terrible fury of the dragon, bethinking himself of the brazen shield, and of the breaking up of the enchantment which was upon it, removed the carcass from out of the way before him, and approached valorously over the silver pavement of the castle to where the shield was upon the wall; which in sooth tarried not for his full coming, but fell down at his feet upon the silver floor, with a mighty great and terrible ringing sound.”"]}, "targets": {"ids": ["s242"], "text": ["\"És mostan a' Bajnok, megmenekülvén a' Sárkány borzasztó dühétől és megemlékezvén a' rézpajzsról, hogy a' személyén nehézkedő Varázst megtörné, elvonszolta útjából a Dögöt, 's az ezüst pallón át nagy-bátran az Kastély felé tartott, az holott a Pajzs lógott az falon; s bizony mondom, az Pajzs meg sem várta jövetelét, hanem lehulla lábaihoz az ezüst pallóra, hatalmas és rettenetes Tsöngésnek hangjával...\""]}}
{"sources": {"ids": ["s243"], "text": ["No sooner had these syllables passed my lips, than—as if a shield of brass had indeed, at the moment, fallen heavily upon a floor of silver—I became aware of a distinct, hollow, metallic, and clangorous, yet apparently muffled, reverberation."]}, "targets": {"ids": ["s243"], "text": ["Még el sem hagyták az utolsó szótagok ajkamat, mikor - mintha csakugyan épp ebben a pillanatban esett volna egy súlyos rézpajzs valami ezüstpadlóra - éles, mély, érces és zengő, de nyilván fátyolozott, visszhangos csendülésre lettem figyelmes."]}}
{"sources": {"ids": ["s244"], "text": ["Completely unnerved, I leaped to my feet; but the measured rocking movement of Usher was undisturbed."]}, "targets": {"ids": ["s244"], "text": ["Teljesen elvesztve önuralmamat, talpra ugrottam; de Usher ütemesen hintázó mozgása zavartalan maradt."]}}
{"sources": {"ids": ["s245"], "text": ["I rushed to the chair in which he sat."]}, "targets": {"ids": ["s245"], "text": ["Odarohantam a székhez, ahol ült."]}}
{"sources": {"ids": ["s246"], "text": ["His eyes were bent fixedly before him, and throughout his whole countenance there reigned a stony rigidity."]}, "targets": {"ids": ["s246"], "text": ["Szemeit egyenesen maga elé szögezte, s egész tartásán valami megkövült merevség uralkodott."]}}
{"sources": {"ids": ["s247"], "text": ["But, as I placed my hand upon his shoulder, there came a strong shudder over his whole person; a sickly smile quivered about his lips; and I saw that he spoke in a low, hurried, and gibbering murmur, as if unconscious of my presence."]}, "targets": {"ids": ["s247"], "text": ["De amint kezem vállára helyeztem, erős borzongás futott át egész testén; ajkai körül bágyadt mosoly remegett; s láttam, hogy beszél valamit halk, sebes, hadaró mormogással, s mintha nem is tudna jelenlétemről."]}}
{"sources": {"ids": ["s248"], "text": ["Bending closely over him, I at length drank in the hideous import of his words."]}, "targets": {"ids": ["s248"], "text": ["Szorosan föléje hajolva, végre sikerült fölszürcsölnöm szavainak rémséges tartalmát:"]}}
{"sources": {"ids": ["s249"], "text": ["“Not hear it?—yes, I hear it, and have heard it."]}, "targets": {"ids": ["s249"], "text": ["Nem hallom? - de igen, hallom és hallottam."]}}
{"sources": {"ids": ["s250"], "text": ["Long—long—long—many minutes, many hours, many days, have I heard it—yet I dared not—oh, pity me, miserable wretch that I am!—I dared not—I dared not speak!"]}, "targets": {"ids": ["s250"], "text": ["Régen - régen, régen - hány perce, hány órája, hány napja, hallottam! - de nem mertem - ó, szánj meg engem, oly nyomorult vagyok! - nem mertem - nem mertem beszélni!"]}}
{"sources": {"ids": ["s251"], "text": ["We have put her living in the tomb!"]}, "targets": {"ids": ["s251"], "text": ["Elevenen tettük öt a sírba!"]}}
{"sources": {"ids": ["s252"], "text": ["Said I not that my senses were acute?"]}, "targets": {"ids": ["s252"], "text": ["Nem mondtam, hogy az érzékeim nagyon élesek?"]}}
{"sources": {"ids": ["s253"], "text": ["I now tell you that I heard her first feeble movements in the hollow coffin."]}, "targets": {"ids": ["s253"], "text": ["Most bevallom neked, hogy hallottam már az első gyönge mozdulatait is a mély koporsóban."]}}
{"sources": {"ids": ["s254"], "text": ["I heard them—many, many days ago—yet I dared not—I dared not speak!"]}, "targets": {"ids": ["s254"], "text": ["Hallottam - hány, hány napja hallottam -, de nem mertem - nem mertem beszélni!"]}}
{"sources": {"ids": ["s255"], "text": ["And now—to-night—Ethelred—ha! ha!—the breaking of the hermit’s door, and the death-cry of the dragon, and the clangor of the shield!—say, rather, the rending of her coffin, and the grating of the iron hinges of her prison, and her struggles within the coppered archway of the vault!"]}, "targets": {"ids": ["s255"], "text": ["És most - ma éjjel - Ethelred - ha! ha! ha! - a remete kapujának föltörése és a sárkány halálsikoltása és a pajzs csengése! - mondd inkább: az ő koporsójának fölszakítása és a vasajtó sarkainak megcsikordulása, s amint a pince rézzel bevont falíveihez csapódott!"]}}
{"sources": {"ids": ["s256"], "text": ["Oh! whither shall I fly?"]}, "targets": {"ids": ["s256"], "text": ["Ó, jaj, hova fussak?"]}}
{"sources": {"ids": ["s257"], "text": ["Will she not be here anon?"]}, "targets": {"ids": ["s257"], "text": ["Nem lesz ő itt mingyárt?"]}}
{"sources": {"ids": ["s258"], "text": ["Is she not hurrying to upbraid me for my haste?"]}, "targets": {"ids": ["s258"], "text": ["Nem siet-e, hogy szememre hányja sietségemet?"]}}
{"sources": {"ids": ["s259"], "text": ["Have I not heard her footstep on the stair?"]}, "targets": {"ids": ["s259"], "text": ["Nem hallottam-e lépteit a lépcsőn?"]}}
{"sources": {"ids": ["s260"], "text": ["Do I not distinguish that heavy and horrible beating of her heart?"]}, "targets": {"ids": ["s260"], "text": ["Nem tudom-e tisztán megkülönböztetni szívének nehéz, borzasztó ütését?"]}}
{"sources": {"ids": ["s261"], "text": ["Madman!”—here he sprang furiously to his feet, and shrieked out his syllables, as if in the effort he were giving up his soul—“Madman!"]}, "targets": {"ids": ["s261"], "text": ["ŐRÜLT! - ekkor tombolva fölugrott, s úgy sikoltotta ki szótagjait, mintha ebben az erőfeszítésben lelkét is kiadná: - ŐRÜLT!"]}}
{"sources": {"ids": ["s262"], "text": ["I tell you that she now stands without the door!”"]}, "targets": {"ids": ["s262"], "text": ["MONDOM NEKED, HOGY ITT ÁLL MOST AZ AJTÓ ELŐTT!"]}}
{"sources": {"ids": ["s263"], "text": ["As if in the superhuman energy of his utterance there had been found the potency of a spell, the huge antique panels to which the speaker pointed threw slowly back, upon the instant, their ponderous and ebony jaws."]}, "targets": {"ids": ["s263"], "text": ["Mintha kijelentésének emberfölötti energiájában valami varázserő rejlett volna - a nagy, antik ajtószárnyak, melyekre szavai közben rámutatott, ebben a pillanatban lassan megfordultak súlyos ébentábláikkal."]}}
{"sources": {"ids": ["s264"], "text": ["It was the work of the rushing gust—but then without those doors there did stand the lofty and enshrouded figure of the lady Madeline of Usher."]}, "targets": {"ids": ["s264"], "text": ["Ez csak egy betörő szélroham műve volt - de az ajtó előtt csakugyan ott állott Lady Madeline of Usher magas és elfátyolozott alakja."]}}
{"sources": {"ids": ["s265"], "text": ["There was blood upon her white robes, and the evidence of some bitter struggle upon every portion of her emaciated frame."]}, "targets": {"ids": ["s265"], "text": ["Fehér ruháin vér volt, s lesoványodott testének minden porcikáján a keserű küzdelem nyilvánvaló nyoma."]}}
{"sources": {"ids": ["s266"], "text": ["For a moment she remained trembling and reeling to and fro upon the threshold—then, with a low moaning cry, fell heavily inward upon the person of her brother, and in her violent and now final death-agonies, bore him to the floor a corpse, and a victim to the terrors he had anticipated."]}, "targets": {"ids": ["s266"], "text": ["Egy pillanatig remegve és ide-oda szédülve a küszöbön maradt, aztán, halk, nyögő kiáltást hallatva, teljes súlyával beesett bátyja karjaiba, s heves, s most végleges halálos agóniájában magával rántotta őt, mint egy holttestet, mint az általa előre látott borzalmak áldozatát."]}}
{"sources": {"ids": ["s267"], "text": ["From that chamber, and from that mansion, I fled aghast."]}, "targets": {"ids": ["s267"], "text": ["Én rémülten menekültem ebből a szobából és ebből a házból."]}}
{"sources": {"ids": ["s268"], "text": ["The storm was still abroad in all its wrath as I found myself crossing the old causeway."]}, "targets": {"ids": ["s268"], "text": ["Künn, mikor ott voltam a régi kövezett út keresztezésénél, még a zivatar teljes dühe tombolt."]}}
{"sources": {"ids": ["s269"], "text": ["Suddenly there shot along the path a wild light, and I turned to see whence a gleam so unusual could have issued; for the vast house and its shadows were alone behind me."]}, "targets": {"ids": ["s269"], "text": ["Hirtelen az út mentén vad fény lövellt föl, s én megfordultam, hogy lássam, honnan jöhetett ez a szokatlan villanás; mert csupán a nagy ház és árnyékai voltak mögöttem."]}}
{"sources": {"ids": ["s270"], "text": ["The radiance was that of the full, setting, and blood-red moon which now shone vividly through that once barely-discernible fissure of which I have before spoken as extending from the roof of the building, in a zigzag direction, to the base."]}, "targets": {"ids": ["s270"], "text": ["A sugár a lenyugvó, vérvörös teleholdból jött, amely élesen sütött keresztül azon a hajdan alig észrevehető hasadékon, amiről előbb elmondtam, hogy az épület tetejétől, zegzugos irányban, az aljáig terjedt."]}}
{"sources": {"ids": ["s271"], "text": ["While I gazed, this fissure rapidly widened—there came a fierce breath of the whirlwind—the entire orb of the satellite burst at once upon my sight—my brain reeled as I saw the mighty walls rushing asunder—there was a long tumultuous shouting sound like the voice of a thousand waters—and the deep and dank tarn at my feet closed sullenly and silently over the fragments of the “House of Usher.”"]}, "targets": {"ids": ["s271"], "text": ["Mialatt rábámultam, a hasadás rohamosan tágult - s jött a forgószélnek egy dühös rohama -, egyszerre a földet kísérő égitest egész kövér kereksége meztelen tárult szemem elé - agyam elszédült, amint a hatalmas falakat szétesni láttam -, hosszú, viharos, robbanó hang támadt, mintha ezer vízesés zuhanna - s a mély és poshadt tó vize lábam alatt komoran és némán zárult össze az Usher-ház romjai fölött."]}}
