{"sources": {"ids": ["s1"], "text": ["Translation: Edwin Grobe"]}, "targets": {"ids": ["s1"], "text": ["Source: mek.oszk.huTranslation: Babits Mihály"]}}
{"sources": {"ids": ["s2"], "text": ["LA FALO DE UŜERO-DOMO"]}, "targets": {"ids": ["s2"], "text": ["Az Usher-ház vége"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son coeur est un luth suspendu; Sitôt qu'on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["De Béranger"]}, "targets": {"ids": ["s5"], "text": ["DE BÉRANGER"]}}
{"sources": {"ids": ["s6"], "text": ["Dum la tuta daŭro de teda, malhela, sensona tago en la aŭtuno de la jaro, kiam la nuboj pendis preme kaj malalte en la ĉielo, mi pasis sola, sur ĉevalo, tra malkutime morna kamparregiono; kaj finfine min trovis, dum estiĝis la vesperaj ombroj, ĉe vidpunkto pri la melankolia Uŝero-Domo."]}, "targets": {"ids": ["s6"], "text": ["Egy egész, unalmas, ködös, hangtalan napon át, az esztendő őszén, mikor a felhők nyomasztó alacsonyan csüggtek az égen, utaztam egyedül, lóháton, egy különösen sivár tájdarabon; és végre, mire az est árnyai felvonultak, ott voltam a méla Usher-ház látkörében."]}}
{"sources": {"ids": ["s7"], "text": ["Mi malscias la kialon de tio—sed je la unua ekvido pri la konstruaĵo, sento de netolerebla malfeliĉo invadis mian spiriton."]}, "targets": {"ids": ["s7"], "text": ["Nem tudom, hogy történt, de az épület megpillantására elviselhetetlen szomorúság érzése járta át szellememet."]}}
{"sources": {"ids": ["s8"], "text": ["Mi diras \"netolerebla\" ĉar trankviligis tiun senton nenia duonplezuriga (ĉar poezia) sensaco kiun kutime registras la menso alfronte al la plej severaj naturaj bildoj pri sovaĝeco aŭ teruro."]}, "targets": {"ids": ["s8"], "text": ["Azt mondom: elviselhetetlen, mert ezt az érzést nem enyhítette semmiféle olyan, félig már kellemes, mert költői hangulat amilyenben rendesen fogadja a lélek a pusztaság vagy borzalom legkomorabb természeti képeit is."]}}
{"sources": {"ids": ["s9"], "text": ["Mi rigardis la scenon antaŭ mi—la nuran domon kaj la simplajn pejzaĝtrajtojn de la bieno—la mornajn murojn—la malplenajn okulaspektajn fenestrojn—kelkajn fetorajn kareksojn—kaj kelkajn blankajn trunkojn de putrintaj arboj—kun nepra depremo de animo kiun mi scipovas kompari kun nenia surtera sensaco pli taŭge ol kun la postrevo de opiofestinto—la amara replonĝo en ĉiutagan vivadon—la malbelega forfalo de la vualo."]}, "targets": {"ids": ["s9"], "text": ["Úgy néztem az előttem nyúló látványra - a csupasz házra s a birtok egyszerű tájrajzára, a zordon falakra, a kifejezéstelen szemhez hasonló ablakokra, a néhány sor sásra és a néhány korhatag fa halvány törzsére, oly tökéletes nyomottságával kedélyemnek, amit semmi más földi érzéshez nem tudok hasonlítani, mint az ópiumszívó másnaposságához - a mindennapi életbe való keserű visszaesésnek, a fátyol lehullásának iszonyatával."]}}
{"sources": {"ids": ["s10"], "text": ["Ekestis glaciiĝo, sinkado, malsaniĝo de la koro—senkompensa morneco de pensado kiun sukcesis survojigi ĝis sublimeco nenia premego de la imagpovo."]}, "targets": {"ids": ["s10"], "text": ["Valami jegesség volt, valami süllyedő, émelyedő érzése a szívnek, valami könyörtelen zordsága a gondolatnak, amit a fantázia semmiféle ösztökélése nem tudott szárnyalásra sarkantyúzni."]}}
{"sources": {"ids": ["s11"], "text": ["Kio—mi paŭzis por primediti la temon—kio min tiom maltrankviligis dum mi rigardis Uŝero-Domon?"]}, "targets": {"ids": ["s11"], "text": ["Mi volt az - s megálltam a gondolatra -, mi volt az, ami úgy felzaklatta idegeimet, mialatt az Usher-házat szemléltem?"]}}
{"sources": {"ids": ["s12.0"], "text": ["Estis mistero nepre nesolvebla; cetere mi malsukcesis barakti kun la ombraj fantazioj kiuj min kunpremis dum mi meditadis."]}, "targets": {"ids": ["s12.0"], "text": ["A rejtélyt nem tudtam megoldani; sem megbirkózni az árnyképekkel, melyek mindenfelől megszálltak, amint így tűnődtem."]}}
{"sources": {"ids": ["s12.1"], "text": ["Mi devis min turni al la maltaŭga konkludo ke, dum sendube ja ekzistas kombinoj de tre simplaj naturaj objektoj havantaj la povon nin tiel afekcii, tamen la analizo de tiu povo nombriĝas inter konsideradoj preterpasantaj nian komprenon."]}, "targets": {"ids": ["s12.1"], "text": ["Vissza kellett térnem ahhoz a ki nem elégítő konklúzióhoz, hogy míg egyfelől kétségtelenül léteznek szimpla természeti objektumoknak oly kombinációi, melyeknek ily hatalmuk van érzéseink felett, addig másfelől e hatalom analízise azok közé a vizsgálódások közé tartoznék, melyek túlhaladják elménk mélységeit."]}}
{"sources": {"ids": ["s13"], "text": ["Eblas, mi pensis, ke simpla malsama aranĝo de la trajtoj de la sceno, de la detaloj de la bildo, sufiĉos por aliigi aŭ eĉ entute nuligi ties kapablon fari malfeliĉan efekton; kaj, responde al tiu hipotezo, mi bridrimenis mian ĉevalon ĉe la kruta bordo de nigra kaj nebularda lageto kuŝanta en senbrua heleco apud la loĝejo kaj subenrigardis—sed kun tremego eĉ pli ekscitanta ol antaŭe—la rearanĝitajn kaj inversigitajn bildojn pri la griza karekso kaj la makabraj arbotrunkoj kaj la okulsimilaj fenestroj."]}, "targets": {"ids": ["s13"], "text": ["Lehetséges, gondoltam, hogy e táj elemeinek, a festmény részleteinek pusztán különböző összeállítása módosítaná, vagy tán meg is semmisítené ezt a képességét arra, hogy ily fájdalmas impressziót keltsen; és, e gondolat hatása alatt cselekedve, megrántottam lovam zabláját egy halványfekete, komor tó meredek partjánál, mely töretlen fénnyel nyúlt a ház előtt, és lenéztem - de még didergetőbb borzongással, mint az imént - a szürke sás és a kísérteties fatörzsek és a kifejezéstelen szemekhez hasonló ablakok elváltozott és megfordított képmására."]}}
{"sources": {"ids": ["s14"], "text": ["Tamen en ĉi tiu domego de morneco mi nun celis gastadi dum kelkaj semajnoj."]}, "targets": {"ids": ["s14"], "text": ["Pedig a szomorúságnak ebben a házában szándékoztam én most tölteni pár hetet."]}}
{"sources": {"ids": ["s15"], "text": ["Ĝia proprietanto, Roderiko Uŝero, estis unu el miaj plej intimaj amikoj dum nia knabeco; tamen multaj jaroj forpasis ekde nia lasta renkontiĝo."]}, "targets": {"ids": ["s15"], "text": ["Tulajdonosa, Roderick Usher, egyike volt gyermekkorom legjobb pajtásainak; de utolsó találkozásunk óta sok év telt el."]}}
{"sources": {"ids": ["s16"], "text": ["Letero, tamen, atingintis min en fora regiono de la lando—letero de li—kiu, pro sia senbride petema karaktero, invitis nur vivpersonan respondon."]}, "targets": {"ids": ["s16"], "text": ["Nemrég azonban egy levél ért hozzám az ország egy távoli zugában - egy levél őtőle -, mely vadul sürgető hangjával nem tűrt meg más választ, mint amit személyesen lehet adni."]}}
{"sources": {"ids": ["s17"], "text": ["La manuskripto vidigis indicojn pri nervoza maltrankvilo."]}, "targets": {"ids": ["s17"], "text": ["A kézirat ideges izgalomról tanúskodott."]}}
{"sources": {"ids": ["s18.0", "s18.1"], "text": ["La leterinto priparolis seriozegan korpan malsanon—mensan malsanon kiu lin premas—kaj pri sincera deziro vidi min, kiel lian plej bonan, kaj efektive solan amikon, kun la celo, pere de la plezuro de mia kompanio, iom malpligrandigi lian malsanon.", "Estis la maniero en kiu diritis ĉio tio, kaj multe pli—estis la ŝajna koreco kiu akompanis la peton—kiu malpermesis min heziti; rezulte mi obeis tujege kion mi daŭre konsideris ege malkutima alvoko."]}, "targets": {"ids": ["s18"], "text": ["Írója heveny testi rosszullétről beszélt - s lelki zavarról, mely szellemét gyötörte -, s komoly kívánságáról, találkozni velem, mint legjobb, sőt egyetlen személyes barátjával abból a célból, hogy társaságom derűjében némi enyhülést próbáljon keresni bajára; A modor, ahogy mindezt, sok más dologgal együtt, megírta - az a szív, mely nyilvánvalóan kísérte kérését -: ez volt, ami nem engedett haboznom; s ehhez képest azonnal teljesítettem azt, amit pedig elég különös kívánságnak éreztem."]}}
{"sources": {"ids": ["s19"], "text": ["Kvankam, kiel knaboj, ni estis eĉ intimaj kunirantoj, mi malmulte sciis tamen pri mia amiko."]}, "targets": {"ids": ["s19"], "text": ["Ámbár, mint kisfiúk, egészen bizalmas pajtások voltunk, mégis igazában kevéssé ismertem barátomat."]}}
{"sources": {"ids": ["s20.0"], "text": ["Lia distancemo estis ĉiam ekscesa kaj konstanta."]}, "targets": {"ids": ["s20.0"], "text": ["Túlzott és megrögzött módon tartózkodó volt mindig."]}}
{"sources": {"ids": ["s20.1"], "text": ["Mi konsciis tamen ke lia ege antikva familio estis fama, jam en forpasintaj epokoj, por aparta sensivo de temperamento sin montranta, dum longaj periodoj, en multaj verkoj de laŭdeginda arto kaj, pli lastatempe, en ripetitaj faroj de malavarega sed senfanfarona almozo, kaj cetere en pasia sindediĉo al la komplikaĵoj, eble eĉ pli ol al la tradiciaj kaj facile rekoneblaj belecoj, de la muzikaj sciencoj."]}, "targets": {"ids": ["s20.1"], "text": ["Tudtam azonban, hogy rendkívül régi famíliája időtlen idők óta nevezetes volt temperamentumának különös érzékenységéről, mely hosszú korokon át egzaltált műalkotásokban nyilvánult meg, legutóbb pedig valami bőkezű s mégis diszkrét jótékonyságnak ismételt cselekedeteiben lelte kedvét, valamint a zenei tudománynak nem annyira ortodox és könnyen felismerhető szépségeiben, mint inkább útvesztőszerű bonyodalmaiban."]}}
{"sources": {"ids": ["s21"], "text": ["Mi eksciis ankaŭ la ege rimarkindan fakton ke la tigo de la Uŝera gento, kvankam ĝuante longtempajn honorojn, neniam fondis daŭran branĉon; alivorte, ke la tuta familio sin limigis al rekta devenlinio kaj ĉiam, krom ege malgravaj kaj ege provizoraj varioj, ade sin limigas tiel."]}, "targets": {"ids": ["s21"], "text": ["Megtudtam azt a mindenképp említésre méltó tényt is, hogy az Usher-faj törzse, bármily tiszteletes régiségű, sose hajtott tartós ágat; más szóval az egész család egyetlen leszármazási vonalban nyúlt a jövőbe, és nagyon csekély, ideig-óráig tartó eltérésekkel így nyúlt már emberemlékezet óta."]}}
{"sources": {"ids": ["s22"], "text": ["Estis tiu manko, mi konsideris, primeditante la perfektan mantenadon de la lokalo kaj la agnoskatan karakteron de la gento, kaj spekulativante pri la ebla influo kiun la unua, dum la longa preterpaso de jarcentoj, povintus trudi al la alia—estis tiu manko, eble, de akcesora idaro, kaj la rezultinta sendevia transdono, de patro al filo, de la hereda posedaĵo kun la nomo, kiu, finfine, tiomagrade kunidentigis la du ke la origina nomo de la bieno aliiĝis en la kuriozan kaj dubasencan nomon \"Uŝero-Domo\"—nomon ŝajnantan ampleksi en la mensoj de la kamparanaro ĝin uzanta, kaj la familion kaj la familian domon."]}, "targets": {"ids": ["s22"], "text": ["Ez a hiány lehetett - tűnődtem, míg gondolatban megállapítottam a hely tökéletes összeillését lakóinak köztudatban levő karakterével, s okoskodni kezdtem a lehetséges befolyásról, amelyet az egyik, századok hosszú során át, a másikra gyakorolhatott -, ez a hiánya az oldalági leszármazásnak, s a birtok és a név ebből következő töretlen egyenességű átadódása apáról fiúra, ez volt az, ami végre annyira azonosította a kettőt, hogy a birtok eredeti nevét egészen elsüllyesztette ebbe a kétértelmű és különös megjelölésbe: \"Usher-ház\" - amely elnevezés, úgy látszik, a parasztság nyelvhasználatában egyformán jelentette a családot és a családi házat."]}}
{"sources": {"ids": ["s23"], "text": ["Mi diris ke la sola rezulto de mia iom knabeca eksperimento—mia subenrigardado en la lageton—estis pliprofundigo de la unua malkutima efekto."]}, "targets": {"ids": ["s23"], "text": ["Mint előbb mondtam, annak a - kissé gyermekes - kísérletemnek, hogy lenéztem a tóba, egyetlen eredménye az volt, hogy még mélyítette az első különös benyomást."]}}
{"sources": {"ids": ["s24"], "text": ["Estas sendube ke la konscio pri la rapida pligrandigo de mia superstiĉo—ĉar kial mi hezitu ĝin nomi tia?—utilis ĉefe por plirapidigi tiun pligrandigon mem."]}, "targets": {"ids": ["s24"], "text": ["Nem lehet kétség felőle, hogy előítéletem gyors erősödésének tudata - miért ne nevezném előítéletnek? - csak még inkább gyorsította ezt az erősödést."]}}
{"sources": {"ids": ["s25"], "text": ["Jam de longa tempo mi konscias ke tia estas la paradoksa leĝo pri ĉiuj sentoj bazitaj sur la teruro."]}, "targets": {"ids": ["s25"], "text": ["Régóta tudtam már, hogy ez paradox törvénye minden oly érzésnek, melynek alapja: félelem."]}}
{"sources": {"ids": ["s26"], "text": ["Kaj eble pro tiu sola kialo okazis ke, kiam denove mi levis la rigardon ĝis la domo mem, for de ties bildo en la lageto, ekkreskis en mia menso stranga fantazio—fantazio tiel ridinda ke mi konsentas ĝin mencii nur por elmontri la viglan forton de la sensacoj kiuj min premis."]}, "targets": {"ids": ["s26"], "text": ["S csak ez okból történhetett, hogy mikor újra felemeltem szememet magára a házra annak a vízben tükröző képéről, különös képzelődés támadt lelkemben - igazán oly nevetséges agyrém, hogy csak azért említem, mert mutatja az érzések eleven erejét, amelyek megleptek."]}}
{"sources": {"ids": ["s27"], "text": ["Mi tiel aktivigintis mian imagpovon ke mi komencis pensi efektive ke super la tutaj domego kaj bieno pendas etoso propra nur al ili kaj al ilia ĉirkaŭejo—etoso havanta nenian rilaton kun la aero de la ĉielo, sed leviĝinta el la putrintaj arboj kaj la griza muro kaj la silenta lageto—pesta kaj mistika vaporo, malhela, malenergia, apenaŭ videbla, plumba."]}, "targets": {"ids": ["s27"], "text": ["Annyira felizgatta fantáziámat, hogy valósággal azt hittem, az egész házat és birtokot valami külön légkör veszi körül, amilyen nincs máshol, csak itt és a közvetlen szomszédságban; külön atmoszféra, aminek semmi köze az égi levegőhöz, hanem ami a korhadó fákból és a szürke falból és a néma tóból gőzölgött fel - fertőző és misztikus párakör, nehéz, lomha, halványan látható s ólomszínű."]}}
{"sources": {"ids": ["s28"], "text": ["Forskuinte de sur mia spirito tion kio povintus esti nur sonĝo, mi rigardis pli proksimdetale la veran aspekton de la konstruaĵo."]}, "targets": {"ids": ["s28"], "text": ["Lerázva lelkemről azt, ami nem lehetett más, mint álom, pontosabban szemügyre vettem az épület valóságos képét."]}}
{"sources": {"ids": ["s29"], "text": ["Ĝia ĉefa trajto ŝajnis esti tiu de ekscesa antikveco."]}, "targets": {"ids": ["s29"], "text": ["Fő-fő jellegének látszott valami szertelen régiség."]}}
{"sources": {"ids": ["s30"], "text": ["La miskoloriĝo kaŭzita de la forpasintaj epokoj estis granda."]}, "targets": {"ids": ["s30"], "text": ["Hatalmas korszakok fakították."]}}
{"sources": {"ids": ["s31"], "text": ["Etaj fungoj sin sternintis sur la tutan eksteraĵon kaj pendis el la aleroj en subtila, implikita retaĵo."]}, "targets": {"ids": ["s31"], "text": ["Apró gombák fonták be az egész külsejét, mint összeszövődött, finom hálózat csüggve az ereszekről."]}}
{"sources": {"ids": ["s32"], "text": ["Malgraŭ tio videblis tamen nenia eksterordinara kadukeco."]}, "targets": {"ids": ["s32"], "text": ["De mindez nem jelentett semmiféle különösebb omlást."]}}
{"sources": {"ids": ["s33.0"], "text": ["Forfalintis nenia parto de la masonaĵo; kaj ŝajnis esti sovaĝa malkonformeco inter ties daŭre perfekta kunligo de eroj kaj la dispeciĝanta stato de la unuopaj ŝtonoj."]}, "targets": {"ids": ["s33.0"], "text": ["A kőművesmunkának egyetlen darabja sem hullt le; s szinte érthetetlennek tűnt fel az ellentét részeinek tökéletes állapota, s az egyes kövek porlatag mivolta között."]}}
{"sources": {"ids": ["s33.1"], "text": ["Tiurilate la situacio multe memorigis al mi la ŝajnigan tutecon de malnova lignaĵo putrinta dum longaj jaroj en iu forgesita kelo sen difektiĝi pro la interrompa spirado de la ekstera aero."]}, "targets": {"ids": ["s33.1"], "text": ["Volt ebben valami, ami engem régi faművek tetszetős egészben maradására emlékeztetett, melyek hosszú éveken át valamely elfeledett pincében korhadtak a külső levegő minden leheletétől tökéletesen elzárva."]}}
{"sources": {"ids": ["s34"], "text": ["Krom tiu indikaĵo pri vastskala putreco, tamen, la konstruaĵo elmontris malmultajn signojn pri malstabileco."]}, "targets": {"ids": ["s34"], "text": ["De az általános bomlás e látszatán kívül az építmény alig adta jelét múlandóságának."]}}
{"sources": {"ids": ["s35"], "text": ["Eble la rigardo de kontrolanta observanto konstatintus apenaŭ percepteblan fendeton, kiu, etendiĝante ekde la tegmento de la domo sur la fasado, estigis vojon suben laŭ la muro en zigzaga direkto, ĝis sin perdigi en la morozajn akvojn de la lageto."]}, "targets": {"ids": ["s35"], "text": ["Talán a kutató szemlélő tekintete felfedezett volna valami éppen hogy észrevehető hasadékot, amely a homlokzat tetőrészétől kiindulva, útját a falnak lefelé vette, zegzugos irányban, mígnem eltűnt a tó komor vizében."]}}
{"sources": {"ids": ["s36"], "text": ["Rimarkinte tiujn aspektaĵojn, mi rajdis trans mallongan digvojon ĝis la domo."]}, "targets": {"ids": ["s36"], "text": ["Míg ezeket a dolgokat megfigyeltem, egy kurta, kavicsos úton a házhoz érkeztem."]}}
{"sources": {"ids": ["s37"], "text": ["Atendanta servanto ricevis mian ĉevalon kaj mi eniris la gotikan arkopasejon de la halo."]}, "targets": {"ids": ["s37"], "text": ["Egy várakozó szolga átvette lovamat, s én beléptem a hall gótikus íve alatt."]}}
{"sources": {"ids": ["s38"], "text": ["Ŝtelpaŝa valeto kondukis min de tie, en silento, tra multaj malhelaj kaj kompleksaj koridoroj ĝis la laborejo de sia mastro."]}, "targets": {"ids": ["s38"], "text": ["Onnan egy halk léptű komornyik több sötét és tekervényes folyosón keresztül elvezetett gazdájának dolgozószobájába."]}}
{"sources": {"ids": ["s39"], "text": ["Multe da tio kion mi renkontis survoje helpis, mi malscias kiel, pligrandigi la malklarajn sentojn pri kiuj mi jam parolis."]}, "targets": {"ids": ["s39"], "text": ["Ezen az úton is sok olyasmit láttam, ami, magam sem tudom mivel, hozzájárult, hogy megerősítse azokat az érzéseimet, amelyekről már beszéltem."]}}
{"sources": {"ids": ["s40"], "text": ["Dum la objektoj min ĉirkaŭantaj—dum la ĉizaĵoj de la plafonoj, la sombraj tapiserioj sur la muroj, la ebona nigreco de la plankoj, kaj la fantasmagoriaj armoriaj trofeoj kiuj klakadis dum mi preterpasis, estis nur aferoj al kiuj, aŭ similaj al tiuj al kiuj mi jam alkutimiĝis ekde mia infaneco—dum mi malkuraĝis malagnoski kiom konata estas ĉio tio—tamen mi miris ekkonsciante kiom malkonataj estas la fantazioj kiujn estigis tiuj kutimaj bildoj."]}, "targets": {"ids": ["s40"], "text": ["Bár körülöttem minden - a mennyezet faragványai, a falak sötét tapétái, a padlók ébenfeketesége és a fantasztikus címertrófeák, melyek minden lépésemre megcsörrentek - csupa olyan dolog volt, amikhez, vagy hasonlókhoz, gyermekkorom óta hozzászoktam; és, bár nem haboztam elismerni, mily ismerős mindez, mégis csodálkozva vettem észre, hogy ezek a meghitt képek mily idegenszerű képzeteket keltettek fel."]}}
{"sources": {"ids": ["s41"], "text": ["Sur unu el la ŝtuparoj mi renkontis la familian kuraciston."]}, "targets": {"ids": ["s41"], "text": ["Az egyik lépcsőfordulón találkoztam a család orvosával."]}}
{"sources": {"ids": ["s42"], "text": ["Lia mieno, mi pensis, elmontris kunmiksitan aspekton de malnobla ruzado kaj perplekseco."]}, "targets": {"ids": ["s42"], "text": ["Arckifejezése - úgy tűnt fel előttem - kicsinyes ravaszság és állandó zavar bélyegét viselte."]}}
{"sources": {"ids": ["s43"], "text": ["Li salutis min timege kaj preterpasis."]}, "targets": {"ids": ["s43"], "text": ["Zavartan szólt hozzám, és továbbment."]}}
{"sources": {"ids": ["s44"], "text": ["Ĵetgeste nun la servanto malfermis pordon kaj min kondukis antaŭ sian mastron."]}, "targets": {"ids": ["s44"], "text": ["Az inas most kitárta az ajtót, s betessékelt gazdája színe elé."]}}
{"sources": {"ids": ["s45.0", "s45.1"], "text": ["La ĉambro en kiu mi min trovis estis ege granda kaj alta.", "La fenestroj estis longaj, mallarĝaj kaj pintigitaj kaj situis tiom for disde la nigra kverka planko ke nepre maleblis ilin atingi de interne."]}, "targets": {"ids": ["s45"], "text": ["A terem, amelybe léptem, rendkívül tág és magas volt Az ablakok hosszúak, keskenyek, csúcsosak s oly nagy távolságra a fekete tölgyfa padlótól, hogy belülről egyáltalán nem lehetett őket megközelíteni."]}}
{"sources": {"ids": ["s46"], "text": ["Malfortaj briletoj de ruĝigita lumo malfermis vojon tra la pergoligitaj vitroj kaj helpis sufiĉe distingigi la plej elstarantajn objektojn de la ĉirkaŭejo; la rigardo penadis sensukcese tamen atingi la plej malproksimajn angulojn de la ĉambro kaj la kaŝanguletojn de la volbigita kaj fretigita plafono."]}, "targets": {"ids": ["s46"], "text": ["Vörösre festett fény gyenge csilláma tört utat a rácsozott üvegtáblákon át, s jó volt arra, hogy a legkiemelkedőbb tárgyak körvonalait tűrhetően kirajzolja; de azon már hiába erőlködött a szem, hogy a szoba távolabbi szögleteit vagy a boltozatos és fafaragványos mennyezet rejtekeit elérje."]}}
{"sources": {"ids": ["s47"], "text": ["Malhelaj drapaĵoj surpendis la murojn."]}, "targets": {"ids": ["s47"], "text": ["Sötét drapériák csüggtek a falakról."]}}
{"sources": {"ids": ["s48"], "text": ["La ĝenerala meblaro estis abunda, senkomforta, antikva kaj ĉifona."]}, "targets": {"ids": ["s48"], "text": ["A bútorzat általában pazar, kényelmetlen, antik és kopott volt."]}}
{"sources": {"ids": ["s49"], "text": ["Multaj libroj kaj muzikiloj ĉirkaŭkuŝis en sporada aranĝo, sed sen vigligi la scenon."]}, "targets": {"ids": ["s49"], "text": ["Sok könyv és hangszer hevert elszórva, de képtelen volt élénkíteni a színt."]}}
{"sources": {"ids": ["s50"], "text": ["Mi sentis min kvazaŭ enspiri etoson de malĝojo."]}, "targets": {"ids": ["s50"], "text": ["Éreztem, hogy a bánat atmoszféráját lélegzem."]}}
{"sources": {"ids": ["s51"], "text": ["Aspekto de severa, profunda kaj nereaĉetebla melankolio surpendis kaj trapenetris ĉion."]}, "targets": {"ids": ["s51"], "text": ["Zord, mélységes, könyörtelen ború hangulata borult mindenre és járt át mindent."]}}
{"sources": {"ids": ["s52"], "text": ["Je mia eniro, Uŝero stariĝis el sofo sur kiu li kuŝis plenlonge kaj min salutis kun vigla varmeco kiu enhavis, laŭ mia unua takso, iom troigitan afablecon—la retenitan agon de enuigita mondcivitano."]}, "targets": {"ids": ["s52"], "text": ["Amint beléptem, Usher felemelkedett egy szófáról, amelyen teljes hosszában feküdt, és élénk melegséggel üdvözölt, amiben, így gondoltam első pillanatban, volt valami túlzott szívélyesség, egy ennuyé világfi keresett erőlködése."]}}
{"sources": {"ids": ["s53"], "text": ["Ekrigardeto tamen sur lian vizaĝon min konvinkis pri lia nepra sincereco."]}, "targets": {"ids": ["s53"], "text": ["De egy pillantás arckifejezésére meggyőzött teljes őszinteségéről."]}}
{"sources": {"ids": ["s54"], "text": ["Ni sidiĝis kaj dum kelkaj momentoj, dum li diris nenian vorton, mi lin spektadis kun sento duonkompata, duonmira."]}, "targets": {"ids": ["s54"], "text": ["Leültünk; s néhány másodpercig, míg ő szótlan maradt, én félig részvét, félig tisztelet érzésével néztem."]}}
{"sources": {"ids": ["s55"], "text": ["Efektive, neniam antaŭe viro tiom multe ŝanĝiĝis en tiom mallonga periodo kiom Roderiko Uŝero!"]}, "targets": {"ids": ["s55"], "text": ["Bizony, soha ember oly rettenetesen meg nem változott, s ily rövid idő alatt, mint Roderick Usher!"]}}
{"sources": {"ids": ["s56"], "text": ["Nur malfacile mi sukcesis rekoni en la pala estaĵo sidanta antaŭ mi la kunulon de mia frua knabeco."]}, "targets": {"ids": ["s56"], "text": ["Csak nehezen tudtam rávenni magamat, hogy elfogadjam ennek a sápatag lénynek, aki előttem állt, azonosságát kezdő kamaszkorom hű társával."]}}
{"sources": {"ids": ["s57.0"], "text": ["Tamen la karaktero de lia vizaĝo estintis en ĉiuj momentoj rimarkinda."]}, "targets": {"ids": ["s57.0"], "text": ["Pedig arcának karaktere mindig különös volt."]}}
{"sources": {"ids": ["s57.1"], "text": ["Kadavera haŭtkoloro; okuloj grandaj, likvaĵaj, preterkompare lumaj; lipoj iom maldikaj kaj ege palaj, sed havantaj belegan kurbiĝon; nazo de delikata hebrea formo, sed kun larĝeco de spirtruoj malkutima en similaj korperoj; gracie muldita mentono, indikanta pro sia manko de prominenco mankon de morala energio; hararo de pli ol retaspekta moleco kaj maldenseco; tiuj trajtoj, kun preterkutima etendiĝo super la regionoj de la tempio, kunkonsistigis vizaĝon malfacile forgesotan."]}, "targets": {"ids": ["s57.1"], "text": ["Valóságos hullaszerű arcszín; nagy, nedves és hasonlíthatatlanul fényes szemek; kissé keskeny és nagyon halvány, de páratlanul szép hajlású ajkak; finom, héber mintájú orr, de az ilyen formáknál szokatlanul széles orrlyukakkal; gyengéden rajzolt áll, melynek csapottsága az erkölcsi energia hiányáról beszélt; pókhálónál lágyabb és vékonyabb hajzat; mindezek együtt s még hozzávéve valami szabálytalan kiszélesedést a homlok környékén, oly kifejezést adtak, melyet nem egykönnyen lehet elfelejteni."]}}
{"sources": {"ids": ["s58"], "text": ["Kaj nun en la nura troigo de la reganta karaktero de tiuj trajtoj, kaj de la mieno kiun ili kutimis elmontri, vidiĝis tioma ŝanĝiĝo ke mi malcertis al kiu mi parolis."]}, "targets": {"ids": ["s58"], "text": ["De most éppen e vonások uralkodó jellegének s megszokott kifejezésüknek túlzott érvényesülése oly változást eredményezett, hogy kételkedtem: kivel beszélek?"]}}
{"sources": {"ids": ["s59"], "text": ["La nun makabra paleco de la haŭto, kaj la nun mirakla heleco de la okuloj, antaŭ ĉio surprizis kaj eĉ mirigis min."]}, "targets": {"ids": ["s59"], "text": ["A bőrnek most már kísértetes sápadtsága és a szemnek most igazán csodaszerű ragyogása mindennél jobban meghökkentett, sőt megfélemlített."]}}
{"sources": {"ids": ["s60"], "text": ["Cetere la silkan hararon li permesintis kreski senatente, kaj dum, en sia sovaĝa filandra teksturo, ĝi ne falis, sed ŝvebis ĉirkaŭ la vizaĝo, mi malscipovis, eĉ strebegante, rilatigi tiun arabeskan mienon kun iu ajn koncepto pri simpla humaneco."]}, "targets": {"ids": ["s60"], "text": ["A selyem hajat is hagyta szabadon nőni, s ahogy az, mint őszi ökörnyál, vad, olvatag szövevényben inkább lengett, mint omlott az arc köré, ezt az arabeszk benyomást még erőltetve sem tudtam összekapcsolni a rendes emberi kifejezés fogalmával."]}}
{"sources": {"ids": ["s61"], "text": ["En la maniero de mia amiko tujege mirigis min ioma nekohereco, ioma nekonstanteco; kaj baldaŭ mi konsciis ke tio fontas el sinsekvo da malfortaj kaj malutilaj baraktoj supervenki kutiman trepidadon—troabundan nervozan maltrankvilon."]}, "targets": {"ids": ["s61"], "text": ["Barátom modorában az első pillanatra megütött valami szaggatottság, valami bizonytalanság; s nemsokára rájöttem, hogy ennek az eredete a gyenge és hiábavaló erőlködés folytonos ismétlődése volt, úrrá lenni egyfajta megszokott remegésen, a túlzott, ideges izgatottságon."]}}
{"sources": {"ids": ["s62"], "text": ["Por io de tiu speco efektive jam min pretigis ne nur lia letero, sed ankaŭ memoraĵoj pri kelkaj knabecaj trajtoj, kaj konkludoj estigitaj de liaj strangaj fizika strukturo kaj temperamento."]}, "targets": {"ids": ["s62"], "text": ["Hiszen valami ilyesmire már el voltam készülve, egyrészt a leveléből, másrészt, mert visszaemlékeztem bizonyos gyermekkori jellemvonásaira, s következtettem is különleges fizikai alkatából és vérmérsékletéből."]}}
{"sources": {"ids": ["s63.0"], "text": ["Lia farado estis alterne viveca kaj paŭta."]}, "targets": {"ids": ["s63.0"], "text": ["Mozgása fölváltva volt élénk és csüggeteg."]}}
{"sources": {"ids": ["s63.1"], "text": ["Lia voĉo ŝanĝiĝis rapide de trema hezitado (kiam liaj animalaj spiritoj ŝajnis stari en nepra kadukeco) al tiu speco de energia precizado—tiu abrupta, peza, senurĝa, kavernsona eldirmaniero—tiu plumba, memekvilibrita kaj sendifekte modulita guturala eldirarto kiun ni konstatas ĉe la perdita ebriulo aŭ la malrevalorigebla opimanĝanto, dum la periodoj de lia plej intensa ekscitiĝo."]}, "targets": {"ids": ["s63.1"], "text": ["Hangja gyorsan ment át valami reszketeg határozatlanságból - mely a kedély teljes lefokozottságára látszott vallani - az energikus kurtaságnak abba a fajtájába, abba a szaggatott, súlyos, sietség nélküli és tökéletesen tagolt kifejezésmódba, abba az ólmos, jól egyensúlyozott és tompán zengő torokhangba, amelyet a megrögzött iszákosnál, vagy az ópium javíthatatlan élvezőjénél figyelhetünk meg legintenzívebb mámorainak periódusában."]}}
{"sources": {"ids": ["s64"], "text": ["Estis tial ke li parolis pri la celo de mia vizito, pri sia sincera deziro vidi min, kaj la konsolo kiun li atendis ke mi liveru al li."]}, "targets": {"ids": ["s64"], "text": ["Ily hangon beszélt látogatásomnak céljáról, s hogy mily komolyan kívánt engem látni, s mennyire remélte, hogy jelenlétemben könnyebbülést talál."]}}
{"sources": {"ids": ["s65"], "text": ["Li diskutis, iom longadetale, kion li konsideris esti la karaktero de lia malsano."]}, "targets": {"ids": ["s65"], "text": ["Bizonyos részletességgel terjeszkedett ki arra, hogy milyennek gondolja betegsége természetét."]}}
{"sources": {"ids": ["s66"], "text": ["Temis, li diris, pri konstitucia kaj familia malico pri kiu li malesperas malkovri solvon—simpla nervoza kondiĉo, li aldonis tujege, kiu baldaŭ sendube forpasos."]}, "targets": {"ids": ["s66"], "text": ["Szervi, családi bajnak mondotta, aminek gyógyíthatóságában nem bízott; pusztán ideges bántalom, tette rögtön hozzá, bizonnyal hamarosan elmúlik magától."]}}
{"sources": {"ids": ["s67"], "text": ["Tio sin elmontris en arego da kontraŭnaturaj sensacoj."]}, "targets": {"ids": ["s67"], "text": ["Tünetei közt szerepelt a természetellenes érzések egész raja."]}}
{"sources": {"ids": ["s68"], "text": ["Kelkaj el tiuj, dum li priskribis ilin, min interesis kaj mistifikis; kvankam, eble, la terminoj kaj la ĝenerala maniero de la rakontado min surpezis."]}, "targets": {"ids": ["s68"], "text": ["Egyik-másik ezek közül, amint részletezte, érdekelt s megzavart; ámbár talán elbeszélésének szavai és általános modora is megtették ebben a maguk hatását."]}}
{"sources": {"ids": ["s69"], "text": ["Li multe suferis pro morba akreco de la sensoj; nur la plej sensaporaj manĝaĵoj tolereblis al li; lia korpo konsentis surporti nur vestaĵojn havantajn specialan teksturon; lin ĝenis la odoroj de ĉiuj floroj; torturis liajn okulojn eĉ la plej malforta lumo; kaj nur kelkaj apartaj sonoj, tiuj de kordinstrumentoj, malsukcesis plenigi lin je hororo."]}, "targets": {"ids": ["s69"], "text": ["Sokat szenvedett érzékeinek valami beteges élességétől; csak a legsemlegesebb ízű ételt tudta megenni; csak bizonyos szövésű ruhát tűrt meg a testén; a legcsekélyebb virágillat számára nyomasztó volt; szemét még a gyönge fény is gyötörte, és csak kevés hang volt, bizonyos húros hangszerek hangja, ami nem okozott borzadást lelkének."]}}
{"sources": {"ids": ["s70"], "text": ["De anomalia terurspecio mi taksis lin servodevigita sklavo."]}, "targets": {"ids": ["s70"], "text": ["De különösen egy fonák neme a rettegésnek tette őt rabjává."]}}
{"sources": {"ids": ["s71"], "text": ["\"Mi pereos,\" li diris, \"devige mi pereos en tiu lamentinda frenezio."]}, "targets": {"ids": ["s71"], "text": ["El fogok pusztulni - mondta -, bele kell pusztulnom ebbe a siralmas bolondságba."]}}
{"sources": {"ids": ["s72"], "text": ["Tiel, tiel, kaj en nenia alia maniero, mi finperdiĝos."]}, "targets": {"ids": ["s72"], "text": ["Így, így, és nem másképpen fogok elpusztulni."]}}
{"sources": {"ids": ["s73"], "text": ["Mi timegas la eventojn de la estonteco, ne pro ili mem, sed pro iliaj rezultoj."]}, "targets": {"ids": ["s73"], "text": ["Rettegek a jövő eseményeitől, nem önmagukban, hanem hatásukban."]}}
{"sources": {"ids": ["s74"], "text": ["Mi tremegas antaŭ la penso pri iu ajn okazontaĵo, eĉ la plej sensignifa, povonta estigi premon sur tiun netolereblan maltrankvilon de animo."]}, "targets": {"ids": ["s74"], "text": ["Borzadok a gondolatra, hogy valamely, bár csak a legközönségesebb történés is, fölrázza tűrhetetlenül izgatott lelkemet."]}}
{"sources": {"ids": ["s75"], "text": ["Mi spertas, efektive, nenian malamon al danĝero, krom rilate al ties nepra rezulto—teruro."]}, "targets": {"ids": ["s75"], "text": ["Tulajdonképpen nem a veszélytől félek, hanem csak annak kikerülhetetlen hatásától - a rémülettől."]}}
{"sources": {"ids": ["s76"], "text": ["En tiu senkuraĝa—en tiu bedaŭrinda stato—mi pensas ke baldaŭ aŭ post baldaŭ alvenos la periodo kiam necesos ke mi forlasu mian vivon kaj mian mensan sanon kune, okaze de iu lukto kun la makabra fantomo: TIMO.\""]}, "targets": {"ids": ["s76"], "text": ["Ebben a zaklatott, ebben a szánalmas állapotban, érzem, előbb-utóbb eljön az idő, amikor életemet és eszemet egyszerre kell elveszítenem valami kétségbeesett küzdelemben a vad fantommal, amelynek neve: FÉLELEM."]}}
{"sources": {"ids": ["s77"], "text": ["Mi eksciis, aldone, iom post iom, kaj pere de interrompitaj kaj dubasencaj indicoj, ceteran malkomunan trajton de lia mensa stato."]}, "targets": {"ids": ["s77"], "text": ["Megfigyeltem azonkívül, közben-közben, s tört és kétértelmű célzások alapján, lelkiállapotának egy másik jellemző sajátosságát is."]}}
{"sources": {"ids": ["s78"], "text": ["Katenis lin kelkaj superstiĉaj efektoj rilate al la domo kiun li enloĝis kaj kiun, jam de multaj jaroj, li neniam eliris—pro influo kies supozita potenco li priskribis al mi en terminoj tro malklaraj por ke mi ilin ripetu ĉi-tie—influo efektivigita sur lian spiriton, rezulte de longa suferado, li diris, far kelkaj strangaĵoj de la nuraj formo kaj substanco de lia familia domego—efekto kiun la fizika aspekto de la grizaj muroj kaj turetoj, kaj de la malklara lageto kiun enrigardis tiuj ĉiuj, trudis finfine al la spirito de lia ekzisto."]}, "targets": {"ids": ["s78"], "text": ["Bizonyos babonás érzések láncolták a házhoz, melyben lakott, s amelyből hosszú évek óta egyetlenegyszer sem merészkedett kimozdulni; valami titkos befolyás, melynek állítólagos erejét sokkal ködösebb kifejezések jelezték, hogysem itt ismételni tudnám - befolyás, melyet a családi ház formájának és matériájának bizonyos sajátosságai nyertek, mint mondta, hosszú gyötrődés eredményeként, szelleme fölött; hatás, mellyel a szürke falak és tornyok fizikuma, a sötét tóval együtt, melyben mindenütt tükröződtek, idők folytán megbélyegezte lényének pszichikumát."]}}
{"sources": {"ids": ["s79"], "text": ["Li agnoskis tamen, kvankam hezite, ke granda parto de la stranga malĝojo kiu lin tiel torturis devenis sendube de pli natura kaj ege pli palpebla fonto—de la severa kaj longe daŭranta malsano—efektive de la verŝajne okazonta dissiĝo—de tenere amata fratino—lia sola kunestanto dum longaj jaroj—lia lasta kaj sola parenco en la mondo."]}, "targets": {"ids": ["s79"], "text": ["Mindazonáltal elismerte, bár némi habozás után, hogy a különös borúnak eredetét, mely lelkére szállott, vissza lehet vezetni egy természetesebb és kézzelfoghatóbb okra - s ez nővérének hosszú és súlyos betegsége, már láthatóan közelgő fölbomlása egy gyöngéden szeretett életnek -, aki egyetlen társa volt hosszú éveken át, utolsó és egyetlen rokona a földön."]}}
{"sources": {"ids": ["s80"], "text": ["\"Ŝia forpaso,\" li diris, kun amareco kiun neniam mi forgesos, \"lin postlasos (lin la senesperan kaj la malfortan) la lasta de la antikva Uŝero-gento.\""]}, "targets": {"ids": ["s80"], "text": ["Az ő halála - mondotta oly keserűséggel, melyet sohasem tudok elfeledni - úgy hagyna engem, gyöngén, reménytelen, mint utolsót az Usherek régi törzsökéből."]}}
{"sources": {"ids": ["s81"], "text": ["Dum li parolis, Damo Madelino (ĉar tiel ŝi nomiĝis) trapasis malrapide foran parton de la ĉambro kaj, sen konscii pri mia ĉeesto, malaperis."]}, "targets": {"ids": ["s81"], "text": ["Mialatt beszélt, Lady Madeline - mert ez volt a neve - lassan átment a terem egy távolabbi részén, s észre sem véve jelenlétem, eltűnt."]}}
{"sources": {"ids": ["s82"], "text": ["Mi rigardis ŝin kun nepra surprizo kunmiksita kun timego—tamen mi malsukcesis ekspliki tiajn sentojn."]}, "targets": {"ids": ["s82"], "text": ["A legnagyobb fokú bámulattal néztem, melyből nem hiányzott a félelemnek némi árnyalata sem, noha ez érzések okairól lehetetlen magamnak számot adni."]}}
{"sources": {"ids": ["s83"], "text": ["Sensaco de stuporo ekpremis min dum mia rigardo postsekvis ŝiajn forirantajn paŝojn."]}, "targets": {"ids": ["s83"], "text": ["Valami kábulásféle szállott meg, amint szemem követte visszavonuló lépteit."]}}
{"sources": {"ids": ["s84"], "text": ["Kiam iu pordo fermiĝis finfine post ŝi, mia rigardo serĉis instinkte kaj avide la vizaĝon de la frato—sed li kaŝintis ĝin en la manoj kaj mi rimarkis nur tion ke pli ol kutima paleco sterniĝis sur la marasmaj fingroj tra kiuj gutetis multaj pasiaj larmoj."]}, "targets": {"ids": ["s84"], "text": ["Mikor végre az ajtó becsukódott mögötte, tekintetem ösztönszerűleg s mohón leste a fivér arckifejezését - de ő fejét kezébe temette, s csak annyit figyelhettem meg, hogy a rendesnél még sokkal nagyobb sápadtság önti el vékonyult ujjait, melyeken keresztül szenvedélyes könnyek szivárogtak."]}}
{"sources": {"ids": ["s85"], "text": ["La malsano de Damo Madelino jam longan tempon rezistis la lertecon de ŝiaj kuracistoj."]}, "targets": {"ids": ["s85"], "text": ["Lady Madeline betegsége régóta gúnyolta orvosainak tudományát."]}}
{"sources": {"ids": ["s86"], "text": ["Konstanta apatio, iompostioma forvelkado de la persono, kaj oftaj kvankam efemeraj tendencoj de parte katalepsia karaktero estis la malkutima diagnozo."]}, "targets": {"ids": ["s86"], "text": ["Valósággal állandósult apátia, a test fokozatos elsorvadása, s gyakori, bár múló rohamok, részben kataleptikus jelleggel: ez volt a szokásos diagnózis."]}}
{"sources": {"ids": ["s87"], "text": ["Ĝis nun ŝi kontraŭstaris senmanke la premon de sia malsano kaj malkonsentis finfine sin enlitigi; sed dum la vespero de mia alveno ĉe la domo, ŝi cedis (kiel ŝia frato min informis en la nokto kun nedirebla maltrankvilego) al la sterna potenco de la detruanto; kaj mi eksciis ke la ekvido ĝuita de mi pri ŝia persono estos sendube la lasta kiun mi ĝuos—ke la damon, almenaŭ en viva stato, mi ne plu vidos."]}, "targets": {"ids": ["s87"], "text": ["Mindeddig állhatatosan ellenállt a betegség nyomasztó hatásának, s nem esett végleg ágynak; de a házba való megérkezésem estéjén - mint fivére az éj folyamán kimondhatatlan izgalommal elbeszélte - megadta magát a romboló hatalom erejének, s így megtudtam, hogy a futó pillantás, melyet lényéről nyertem, valószínűleg az utolsó volt, amit valaha nyerni fogok; hogy a ladyt, legalább elevenen, nem fogom látni többé."]}}
{"sources": {"ids": ["s88"], "text": ["Dum pluraj sekvintaj tagoj ŝian nomon menciis nek Uŝero nek mi; kaj dum tiu periodo mi min okupis pri seriozaj klopodoj mildigi la melankolion de mia amiko."]}, "targets": {"ids": ["s88"], "text": ["A következő néhány napon át nevét sem Usher nem említette, sem én; s ez idő alatt buzgón törekedtem barátom mélabúját enyhíteni."]}}
{"sources": {"ids": ["s89"], "text": ["Ni kunpentris kaj kunlegis; aŭ mi aŭskultis, kvazaŭ en sonĝo, la sovaĝajn improvizadojn de lia parolanta gitaro."]}, "targets": {"ids": ["s89"], "text": ["Festettünk és olvasgattunk együtt; vagy, mintegy álomban, hallgattam beszédes gitárjának vad rögtönzéseit."]}}
{"sources": {"ids": ["s90"], "text": ["Kaj tial, dum pli kaj pli intima proksimeco kondukis min pli kaj pli senrezerve en la kaŝejojn de lia spirito, des pli amare mi konsciis la senutilon de ĉiu klopodo feliĉigi menson el kiu malheleco, kvazaŭ iminenta pozitiva valoro, elverŝiĝis sur ĉiujn objektojn de la morala kaj la fizika universo, en unu senĉesa radiado de malĝojo."]}, "targets": {"ids": ["s90"], "text": ["S ekként míg egyre szorosabb és szorosabb bizalmasságunk mindjobban megengedte, hogy tartózkodás nélkül behatoljak lelkének rejtekeibe, csak annál keserűbben láttam be, mily hiábavaló a kísérlet fölvidítani egy lelket, melyből a sötétség mint egy lényegéhez tartozó pozitív tulajdonság árad ki az erkölcsi és fizikai világ minden tárgyára, a ború szüntelen kisugárzásával."]}}
{"sources": {"ids": ["s91.0"], "text": ["Ĉiam mi retenos memoraĵon pri la multaj solenaj horoj kiujn mi pasigis tiumaniere en soleco kun la mastro de Uŝero-Domo."]}, "targets": {"ids": ["s91.0"], "text": ["Mindig magamban fogom hordani azoknak az ünnepi óráknak emlékét, melyeket egyedül töltöttem az Usher-ház urával."]}}
{"sources": {"ids": ["s91.1"], "text": ["Tamen malsukcese mi entreprenus transliveri ideon pri la preciza karaktero de la studoj aŭ la okupadoj en kiuj li min aktivigis aŭ al kiuj li malfermis al mi la vojon."]}, "targets": {"ids": ["s91.1"], "text": ["De a kísérlet, hogy pontos fogalmat adjak a tanulmányok vagy foglalkozások természetéről, melyekbe belevitt vagy belebonyolított: nem sikerülne."]}}
{"sources": {"ids": ["s92"], "text": ["Ekscitiĝema kaj ege kolerema idealismo ĵetis sulfuran glaceon sur ĉion."]}, "targets": {"ids": ["s92"], "text": ["Felcsigázott s nagy fokban beteges idealizmus vetett minderre valami kénes fényt."]}}
{"sources": {"ids": ["s93.0"], "text": ["Liaj longaj improvizitaj lamentokantoj sin aŭdigos ĉiam en miaj oreloj."]}, "targets": {"ids": ["s93.0"], "text": ["Hosszú, rögtönzött gyászdalai örökké fülemben zengenek."]}}
{"sources": {"ids": ["s93.1"], "text": ["Inter aliaj kantoj, mi retenas dolorige en la menso apartan malkutiman perversaĵon kaj ampleksaĵon pri la sovaĝa melodio de la lasta valso de Fon-Vebero."]}, "targets": {"ids": ["s93.1"], "text": ["Többek közt fájdalmasan őrzök emlékemben egy különös változatot s továbbfejlesztést Von Weber utolsó valcerének vad dallamából."]}}
{"sources": {"ids": ["s94"], "text": ["El la pentraĵoj pri kiuj meditadis lia komplika fantazio, kaj kiuj kreskis, tuŝon post tuŝo, en svagecon pri kiu mi tremegis des pli entuziasme, ĉar mi tremegis sen konscii la kialon;—el la pentraĵoj (tiom vivecaj iliaj bildoj postrestas nun antaŭ mi) vane mi penadis eligi pli ol eta parto disponebla al la traktopovo de nuraj vortoj."]}, "targets": {"ids": ["s94"], "text": ["A festmények közül, amelyeken komplikált fantáziája pepecselt, s melyek vonásról vonásra valami olyan ködösségbe nőttek, hogy annál inkább borzadtam rájuk nézni, mert magam sem tudtam, mért borzadok; ezek közül a festmények közül - bármily élénken állnak ma is előttem - hiábavaló törekvés volna leírni többet, mint egypárat, ami az írott szó lehetőségeit túl nem haladja."]}}
{"sources": {"ids": ["s95"], "text": ["Pro la nepra simpleco, pro la nudeco de siaj desegnaĵoj, li altiris kaj mirigis atenton."]}, "targets": {"ids": ["s95"], "text": ["Végletes egyszerűségével s rajzának meztelenségével megállította és megbabonázta a figyelmet."]}}
{"sources": {"ids": ["s96"], "text": ["Se iam homa estaĵo pentris ideon, tiu estaĵo estis Roderiko Uŝero."]}, "targets": {"ids": ["s96"], "text": ["Ha valaha halandó eszméket tudott festeni: ez a halandó Roderick Usher volt."]}}
{"sources": {"ids": ["s97"], "text": ["Por mi almenaŭ—en la cirkonstancoj tiam min ĉirkaŭantaj—elleviĝis el la puraj abstraktaĵoj kiujn la hipokondriulo penadis ĵeti sur sian drelikon, intenseco de netolerebla mirego, de kiu nenian ombron mi sentis eĉ ĝis nun starante en kontemplado antaŭ la agnoskite brilaj tamen tro konkretaj revaĵoj de Fuselio."]}, "targets": {"ids": ["s97"], "text": ["Számomra legalább - és akkori környezetemben - ezekből a tiszta absztrakciókból, amiket ez a kedélybeteg ember vásznaira tudott varázsolni, a félelmes szuggesztiónak oly tűrhetetlen ereje áradt, amilyennek még árnyékát sem éreztem, mikor például Fuseli tagadhatatlanul izzó, de nagyon is konkrét fantazmagóriáit szemléltem."]}}
{"sources": {"ids": ["s98.0"], "text": ["Unu el la fantasmagoriaj konceptaĵoj de mia amiko, partoprenantan malpli rigide en la spirito de abstraktado, mi penadu priskribi, kvankam nur ombrakopie, en vortoj."]}, "targets": {"ids": ["s98.0"], "text": ["Egyikét mégis barátom fantasztikus kompozícióinak - amelyben nem uralkodott oly mereven az absztrakció szelleme - megpróbálhatom, bármily gyengén is, szavakban visszatükrözni."]}}
{"sources": {"ids": ["s98.1"], "text": ["Malgranda pentraĵo bildigis la internaĵon de ege longa kaj ortangula volbo aŭ tunelo, kun malaltaj muroj, glataj, blankaj, seninterrompaj, senaparataj."]}, "targets": {"ids": ["s98.1"], "text": ["Egy kicsi kép egy végtelen hosszú és szögletes pince vagy alagút belsejét ábrázolta alacsony, sima, fehér, töretlen és díszítés nélküli falakkal."]}}
{"sources": {"ids": ["s99"], "text": ["Kelkaj akcesoraj trajtoj de la desegnaĵo bone agis por komprenigi ke ĉi tiu elfosaĵo situas je ege profunda distanco sub la surfaco de la tero."]}, "targets": {"ids": ["s99"], "text": ["Bizonyos járulékos részletei a rajznak azt a gondolatot keltették föl, hogy ez az üreg rendkívüli mélységben nyúlik a föld felülete alatt."]}}
{"sources": {"ids": ["s100"], "text": ["Nenia elirejo videblis en iu ajn parto de ties vasta etendaĵo, kaj vidiĝis nenia torĉo nek alia artefarita lumfonto; tamen tajdego de intensaj radioj transruliĝis ĉie kaj banis la tutaĵon en makabra kaj maldeca pompo."]}, "targets": {"ids": ["s100"], "text": ["Végeérhetetlen hosszának egyetlen pontján sem lehetett kijárást látni, és semmiféle fáklya vagy más mesterséges fényforrás nem volt felfedezhető; mégis mindenfelé erős sugarak árja hömpölygött, az egészet valami kísértetes és érthetetlen fényben fürösztve."]}}
{"sources": {"ids": ["s101"], "text": ["Mi ĵus parolis pri tiu morba stato de la aŭdnervo kiu netolerebligis al la suferanto ĉiun muzikon, krom kelkaj efektoj de kordinstrumentoj."]}, "targets": {"ids": ["s101"], "text": ["Az imént beszéltem a hallóidegnek arról a beteges állapotáról, amely minden zenét elviselhetetlenné tett a különös beteg fülnek, kivéve a húros hangszerek bizonyos effektusait."]}}
{"sources": {"ids": ["s102"], "text": ["Estis, eble, la mallarĝaj etendoj al kiuj li sin limigis sur la gitaro kiuj naskigis, grandaparte, la fantazian karakteron de liaj prezentadoj."]}, "targets": {"ids": ["s102"], "text": ["Talán éppen a szűk korlátok, amiket ez okból gitárjára parancsolt, okozták nagymértékben játékának fantasztikus karakterét."]}}
{"sources": {"ids": ["s103"], "text": ["Sed la arda facileco de liaj improvizadoj maleksplikeblis."]}, "targets": {"ids": ["s103"], "text": ["De impromptu-inek izzó könnyűségét ez nem magyarázta."]}}
{"sources": {"ids": ["s104"], "text": ["Ili fontis, verŝajne, kaj en la notoj kaj en la vortoj de liaj strangaj fantaziaĵoj (ĉar ne malofte li sin akompanis per vortrimaj improvizaĵoj) el tiuj intensaj mensaj sinatento kaj koncentrado kiujn mi menciis antaŭe, observeblajn, laŭ mia diraĵo, nur dum apartaj momentoj de la plej alta artefarita ekscitiĝo."]}, "targets": {"ids": ["s104"], "text": ["Ez, vad ábrándjainak zenéjében és szövegében egyaránt - mert játékát gyakran rímes költői rögtönzésekkel kísérte -, annak az erős szellemi feszültségnek és koncentráltságnak eredménye volt, amelyre már előbb céloztam, s amelyet csupán a legmagasabb mesterséges izgalom különös pillanataiban lehet megfigyelni."]}}
{"sources": {"ids": ["s105"], "text": ["La vortojn de unu el tiuj rapsodioj mi facile memoras."]}, "targets": {"ids": ["s105"], "text": ["Egy ilyen rapszódiának szövegét könnyűszerrel megjegyeztem."]}}
{"sources": {"ids": ["s106"], "text": ["Ĝi imponis al mi des pli forte, eble, tia kian li ĝin havigis al mi, ĉar en la suba aŭ mistika fluo de ties signifo mi kredis percepti, kaj je la unua fojo, plenan konscion ĉe Uŝero pri la ŝanceliĝado de lia altnivela racio sur ties trono."]}, "targets": {"ids": ["s106"], "text": ["Talán annál nagyobb benyomást tett rám, ahogy ő előadta, mert jelentésének misztikus áramában először véltem észrevenni Usher részéről teljes tudatát annak, hogy felséges értelme megingott trónusán."]}}
{"sources": {"ids": ["s107"], "text": ["La versoj, kiuj titoliĝis \"La Hantita Palaco,\" tekstis proksimume, se ne laŭvorte, jene:"]}, "targets": {"ids": ["s107"], "text": ["A vers, melynek címe A kísértetes palota, körülbelül, ha nem is tökéletes pontossággal, így hangzott:"]}}
{"sources": {"ids": ["s108"], "text": ["I En la plej verda el niaj valoj,"]}, "targets": {"ids": ["s108"], "text": ["I Legzöldebb völgyünk ölében"]}}
{"sources": {"ids": ["s109"], "text": ["De bonaj anĝeloj enloĝata,"]}, "targets": {"ids": ["s109"], "text": ["jó angyalok laktak ott -,"]}}
{"sources": {"ids": ["s110"], "text": ["Foje bela kaj eleganta palaco—"]}, "targets": {"ids": ["s110"], "text": ["hajdan büszkén, büszke-szépen"]}}
{"sources": {"ids": ["s111"], "text": ["Radianta palaco—levis la kapon."]}, "targets": {"ids": ["s111"], "text": ["drága kastély ragyogott."]}}
{"sources": {"ids": ["s112"], "text": ["En la dominio de monarko Penso—"]}, "targets": {"ids": ["s112"], "text": ["Földjén Gondolat királynak"]}}
{"sources": {"ids": ["s113"], "text": ["Ĝi staris tie!"]}, "targets": {"ids": ["s113"], "text": ["fölszökött!"]}}
{"sources": {"ids": ["s114"], "text": ["Neniam serafo etendis flugilon"]}, "targets": {"ids": ["s114"], "text": ["Sohse lengtek szeráf-szárnyak"]}}
{"sources": {"ids": ["s115"], "text": ["Super teksaĵo eĉ duone tiel bela."]}, "targets": {"ids": ["s115"], "text": ["gyönyörűbb torony fölött."]}}
{"sources": {"ids": ["s116"], "text": ["II"]}, "targets": {"ids": ["s116"], "text": ["II"]}}
{"sources": {"ids": ["s117"], "text": ["Standardoj flavaj, gloraj, orkoloraj,"]}, "targets": {"ids": ["s117"], "text": ["Ormain zászlók lobogtak,"]}}
{"sources": {"ids": ["s118"], "text": ["Sur ties tegmento flirtis kaj ŝvebis;"]}, "targets": {"ids": ["s118"], "text": ["sárga, gőgös, víg-arany."]}}
{"sources": {"ids": ["s119"], "text": ["(Tio—ĉio tio—okazis en la antikva"]}, "targets": {"ids": ["s119"], "text": ["Mindez rég volt - tűnt koroknak"]}}
{"sources": {"ids": ["s120"], "text": ["Tempo de multantaŭaj tagoj)"]}, "targets": {"ids": ["s120"], "text": ["távolaiban!"]}}
{"sources": {"ids": ["s121"], "text": ["Kaj ĉiu delikata venteto kiu lantis,"]}, "targets": {"ids": ["s121"], "text": ["Ahány enyelgő játszi szellő"]}}
{"sources": {"ids": ["s122"], "text": ["En tiu dolĉa tiamo,"]}, "targets": {"ids": ["s122"], "text": ["ment arra át,"]}}
{"sources": {"ids": ["s123"], "text": ["Laŭ la remparoj, plumhava kaj pala,"]}, "targets": {"ids": ["s123"], "text": ["a dús, bokrétás bástya mellől"]}}
{"sources": {"ids": ["s124"], "text": ["Foriris estiĝinte flugilhava odoro."]}, "targets": {"ids": ["s124"], "text": ["mint szárnyas illat szállt tovább!"]}}
{"sources": {"ids": ["s125"], "text": ["III"]}, "targets": {"ids": ["s125"], "text": ["III"]}}
{"sources": {"ids": ["s126"], "text": ["Vagpromenantoj en tiu feliĉa valo"]}, "targets": {"ids": ["s126"], "text": ["Lantzenére ott a vándor,"]}}
{"sources": {"ids": ["s127"], "text": ["Tra du brillumaj fenestroj vidis"]}, "targets": {"ids": ["s127"], "text": ["ki e boldog völgybe jött,"]}}
{"sources": {"ids": ["s128"], "text": ["Spiritojn moviĝantajn muzike"]}, "targets": {"ids": ["s128"], "text": ["láthatta, hogy szellem táncol"]}}
{"sources": {"ids": ["s129"], "text": ["Laŭ bone agordita liutleĝo,"]}, "targets": {"ids": ["s129"], "text": ["a lángablakok mögött,"]}}
{"sources": {"ids": ["s130"], "text": ["Ĉirkaŭ trono, kie sidante"]}, "targets": {"ids": ["s130"], "text": ["egy trón előtt, amelyen ülvén"]}}
{"sources": {"ids": ["s131"], "text": ["(Nova Porfirio!)"]}, "targets": {"ids": ["s131"], "text": ["bíborbanszületett"]}}
{"sources": {"ids": ["s132"], "text": ["En majesteco konforma kun lia gloro,"]}, "targets": {"ids": ["s132"], "text": ["királyuk trónolt, ki körül fény"]}}
{"sources": {"ids": ["s133"], "text": ["Videblis la estro de la regno."]}, "targets": {"ids": ["s133"], "text": ["árasztott méltó ünnepet."]}}
{"sources": {"ids": ["s134"], "text": ["IV"]}, "targets": {"ids": ["s134"], "text": ["IV"]}}
{"sources": {"ids": ["s135"], "text": ["Kaj tute perl- kaj rubenbrila"]}, "targets": {"ids": ["s135"], "text": ["És gyönggyel a kastély kapuja"]}}
{"sources": {"ids": ["s136"], "text": ["Estis la bela palacopordego,"]}, "targets": {"ids": ["s136"], "text": ["s rubinnal rakva volt,"]}}
{"sources": {"ids": ["s137"], "text": ["Tra kiu alvenis fluante, fluante, fluante"]}, "targets": {"ids": ["s137"], "text": ["melyen át egyre s egyre s újra"]}}
{"sources": {"ids": ["s138"], "text": ["Kaj senĉese scintilante,"]}, "targets": {"ids": ["s138"], "text": ["édes visszhangok árja folyt"]}}
{"sources": {"ids": ["s139"], "text": ["Eĥoaro kies sola plaĉa"]}, "targets": {"ids": ["s139"], "text": ["szikrázva a terembe: - rájuk"]}}
{"sources": {"ids": ["s140"], "text": ["Tasko estis laŭdkanti,"]}, "targets": {"ids": ["s140"], "text": ["egy munka várt,"]}}
{"sources": {"ids": ["s141"], "text": ["En voĉoj de supera beleco,"]}, "targets": {"ids": ["s141"], "text": ["s egy öröm: örökké királyuk"]}}
{"sources": {"ids": ["s142"], "text": ["La spriton kaj la saĝecon de sia rego."]}, "targets": {"ids": ["s142"], "text": ["eszét zengni, a bölcs királyt."]}}
{"sources": {"ids": ["s143"], "text": ["V"]}, "targets": {"ids": ["s143"], "text": ["V"]}}
{"sources": {"ids": ["s144"], "text": ["Sed malicaĵoj, en roboj de malĝojo,"]}, "targets": {"ids": ["s144"], "text": ["De búruhás átkok sereggel"]}}
{"sources": {"ids": ["s145"], "text": ["Atakis la altan bienon de la monarko;"]}, "targets": {"ids": ["s145"], "text": ["szállták meg a király honát:"]}}
{"sources": {"ids": ["s146"], "text": ["(Ho, ni lamentu, ĉar neniam nova mateno"]}, "targets": {"ids": ["s146"], "text": ["sirassuk őt! mert soha reggel"]}}
{"sources": {"ids": ["s147"], "text": ["Tagiĝos super li, ĉagrenito!)"]}, "targets": {"ids": ["s147"], "text": ["nem süt már éjszakáin át!"]}}
{"sources": {"ids": ["s148"], "text": ["Kaj, ĉirkaŭ lia loĝejo, la gloro"]}, "targets": {"ids": ["s148"], "text": ["s háza körül a halk dicsőség"]}}
{"sources": {"ids": ["s149"], "text": ["Kiu ruĝiĝis kaj ekfloris"]}, "targets": {"ids": ["s149"], "text": ["ma már csak oly-"]}}
{"sources": {"ids": ["s150"], "text": ["Estas nur malhele memorita legendo"]}, "targets": {"ids": ["s150"], "text": ["mód zengi őt, mint rege hősét,"]}}
{"sources": {"ids": ["s151"], "text": ["Pri enterigitaj tempoj."]}, "targets": {"ids": ["s151"], "text": ["kit elhantolt a kor."]}}
{"sources": {"ids": ["s152"], "text": ["VI"]}, "targets": {"ids": ["s152"], "text": ["VI"]}}
{"sources": {"ids": ["s153"], "text": ["Kaj hodiaŭaj vojaĝantoj en tiu valo,"]}, "targets": {"ids": ["s153"], "text": ["S csak rémes árnyak bálja, melyet"]}}
{"sources": {"ids": ["s154"], "text": ["Tra la ruĝlumaj fenestroj, vidas"]}, "targets": {"ids": ["s154"], "text": ["a véres ablakokon át"]}}
{"sources": {"ids": ["s155"], "text": ["Vastajn formojn kiuj moviĝas fantazie"]}, "targets": {"ids": ["s155"], "text": ["ma itt disszonáns zene mellett"]}}
{"sources": {"ids": ["s156"], "text": ["Laŭ disonanca melodio;"]}, "targets": {"ids": ["s156"], "text": ["az utas kavarogni lát,"]}}
{"sources": {"ids": ["s157"], "text": ["Dum, kvazaŭ rapida makabra rivero,"]}, "targets": {"ids": ["s157"], "text": ["a sápadt ajtóból ma rémek"]}}
{"sources": {"ids": ["s158"], "text": ["Tra la pala pordego,"]}, "targets": {"ids": ["s158"], "text": ["folyója foly"]}}
{"sources": {"ids": ["s159"], "text": ["Malbelega estaĵaro elhastas senĉese,"]}, "targets": {"ids": ["s159"], "text": ["örökké, s hova azok érnek,"]}}
{"sources": {"ids": ["s160"], "text": ["Kaj ridas—sed ne plu ridetas."]}, "targets": {"ids": ["s160"], "text": ["van kacagás - de nincs mosoly."]}}
{"sources": {"ids": ["s161"], "text": ["Mi bone memoras ke sugestoj estigitaj de tiu balado nin kondukis en pensvojon sur kiu evidentiĝis opinio de Uŝero kiun mi mencias malpli pro ties noveco (ĉar aliaj homoj tiel opiniis) ol pro la persisto kun kiu li ĝin proponis."]}, "targets": {"ids": ["s161"], "text": ["Élénken emlékszem, hogy e ballada által sugallt gondolatok oly eszmemenethez vezettek bennünket, melyben Ushernek egy különös meggyőződése nyilvánult meg; nem eredetisége miatt említettem - hisz mások is gondolkoztak hasonlóan -, hanem mert megingathatatlan makacssággal ragaszkodott hozzá."]}}
{"sources": {"ids": ["s162"], "text": ["Tiu opinio, en ties ĝenerala formo, asertis la sensivecon de ĉiuj vegetaĵoj."]}, "targets": {"ids": ["s162"], "text": ["Ez a meggyőződés, általánosságban kifejezve, az volt, hogy minden tenyésző dolog egyúttal érző is."]}}
{"sources": {"ids": ["s163"], "text": ["Sed, en lia malbonordita fantazio la opinio alprenis pli aŭdacan karakteron kaj transpaŝis, en kelkaj kondiĉoj, en la regnon de aferoj neorganikaj."]}, "targets": {"ids": ["s163"], "text": ["De az ő szertelen fantáziájában ez az eszme még merészebb formát öltött, s bizonyos feltételek mellett a szervetlen világ határait is átlépte."]}}
{"sources": {"ids": ["s164"], "text": ["Mankas al mi vortoj por esprimi la tutan etendon aŭ la sinceran entuziasmon de lia konvinko."]}, "targets": {"ids": ["s164"], "text": ["Nincs szavam leírni meggyőződésének teljes fokát, vagy a komolyságot, amellyel átadta magát neki."]}}
{"sources": {"ids": ["s165"], "text": ["La kredo tamen rilatis (kiel mi sugestetis antaŭe) al la grizaj ŝtonoj de la loĝejo de liaj antaŭpatroj."]}, "targets": {"ids": ["s165"], "text": ["E hite azonban - mint már előzőleg céloztam rá - ősei házának szürke köveivel függött össze."]}}
{"sources": {"ids": ["s166"], "text": ["La kondiĉoj de la sensiveco plenumiĝis, li imagis, en la aranĝsistemo de tiuj ŝtonoj—en la ordo laŭ kiu ili estis apudmetitaj, kaj ankaŭ en tiu de la multaj fungoj sternitaj sur ili kaj de la putrintaj arboj ĉirkaŭstarantaj—antaŭ ĉio en la longtempa seninterrompa daŭro de tiu aranĝo kaj en ties duobligo en la trankvilaj akvoj de la lageto."]}, "targets": {"ids": ["s166"], "text": ["Úgy képzelte, hogy itt az érzőképesség feltételeinek eleget tett e kövek elhelyezésének módszere - rendjük metódusa, éppúgy, mint a sok fungus, amely bevonta őket, és a korhadó fák, melyek körös-körül álltak -, s mindenekfölött ez elhelyezés évszázadokon át zavartalan megmaradása s megkettőződése a tó csöndes vizeiben."]}}
{"sources": {"ids": ["s167"], "text": ["La indicaro—la indicaro pri tiu sensiveco—videblis, li diris, (kaj ĉi tie mi eksaltetis dum li parolis) en la iompostioma tamen neprega kondensado de propra atmosfero ilia ĉirkaŭ la akvoj kaj la muroj."]}, "targets": {"ids": ["s167"], "text": ["S hogy ez nyilvánvaló - hogy érzőképességük nyilvánvaló -, az kitűnik - mondta, s itt összerezzentem szavaira - abból, hogy valami saját külön atmoszférájuk sűrűsödött a vizek és a falak körül."]}}
{"sources": {"ids": ["s168"], "text": ["La rezulto elmontriĝis, li aldonis, en tiu silenta, tamen ĝenega kaj terura influo forminta dum jarcentoj la sortojn de lia familio, kaj farinta de li tion kion mi vidis—tion kio li nun estis."]}, "targets": {"ids": ["s168"], "text": ["Az eredményt látni lehet, tette hozzá, abban a csöndes s mégis erőszakos és rettenetes befolyásban, ami századokon át alakította családja végzetét, s őt is azzá tette, aminek ma láttam - amivé lett."]}}
{"sources": {"ids": ["s169"], "text": ["Komentadon tiaj opinioj malbezonas kaj neniajn komentojn mi faru."]}, "targets": {"ids": ["s169"], "text": ["Ily meggyőződések nem szorulnak kommentárra, s nem is kommentálom."]}}
{"sources": {"ids": ["s170"], "text": ["Niaj libroj—la libroj konsistingintaj dum jaroj ne malgrandan parton de la mensa ekzisto de la malsanulo—nepre taŭgis, kiel oni rajtas supozi, al tiu fantoma karaktero."]}, "targets": {"ids": ["s170"], "text": ["Könyveink - a könyvek, melyek éveken át a beteg szellemi lényének nem csekély részét formálták - mint gondolni lehet, szoros összhangban voltak e fantasztikus karakterrel."]}}
{"sources": {"ids": ["s171"], "text": ["Ni kunstudis atentege verkojn kiel Verdverdo kaj Verdflavo de Graseto; Belfegoro de Makjavelio; Ĉielo kaj Infero de Svedenborgo; La Subtera Vojaĝo de Nikolao Klimo de Holbergo; Kiromancio de Roberto Fludo, tiun de Johano de Indaĝineo, kaj tiun de Delaĉambro; Vojaĝo en la Bluan Distancon de Tiko, kaj Urbo de la Suno de Kampanelo."]}, "targets": {"ids": ["s171"], "text": ["Olyan munkák fölött görnyedeztünk együtt, mint a Gresset-féle Ververt et Chartreuse; a Machiavelli Belphegor-ja; a Menny és Pokol Swedenborgtól; Nicholaus Klimius földalatti utazása, Holberg műve; a Kézjóslás tankönyvei, Robert Flud, Jean d'Indaginé, De la Chambre művei; Utazás a kék messzeségbe Tiecktől; és Campanella Napváros-a."]}}
{"sources": {"ids": ["s172"], "text": ["Nia plej ŝatata volumo estis malgranda oktava eldono de Directorium Inquisitorium, de la Dominikano Ejmeriko de Ĝirono; kaj estis partaĵoj de Pomponius Mela, pri la malnovaj afrikaj satirusoj kaj egiptaĵoj super kiuj Uŝero sidis en primeditado dum horoj."]}, "targets": {"ids": ["s172"], "text": ["Egyik legkedvesebb kötetünk volt a Directorium Inquisitiorum-nak, Eymeric de Gironne dominikánus szerzetes munkájának egy kis nyolcadrét kiadása; s Pomponius Melának volt néhány passzusa, az ős afrikai szatírokról és aegipanokról, amelyek fölött Usher órákig tudott elülni álmodozva."]}}
{"sources": {"ids": ["s173"], "text": ["Plejmulte plaĉis al li tamen tralegi precipe raran kaj kuriozan libron en kvartaj gotikaĵoj—manlibron de forgesita eklezio—Vigiliae Mortuorum Chorum Ecclesiae Maguntinae."]}, "targets": {"ids": ["s173"], "text": ["De fő gyönyörűségét mégis egy rendkívül ritka és különös, negyedrétű, gót betűs könyv olvasásában lelte - egy elfeledett egyház manuáléjában - a Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae-ben."]}}
{"sources": {"ids": ["s174"], "text": ["Mi malsukcesis malpensi pri la sovaĝa ceremoniaro de tiu verko kaj ties probabla influo sur la hipokondriulon kiam, iun vesperon, dirinte abrupte al mi ke Damo Madelino ne plu ekzistas, li deklaris sian intencon konservi ŝian kadavron dum du semajnoj (antaŭ ties fina enterigo) en unu el la multaj keloj situantaj interne de la ĉefmuroj de la konstruaĵo."]}, "targets": {"ids": ["s174"], "text": ["Önkéntelenül ennek a könyvnek vad liturgiája jutott eszembe, s annak valószínű hatása kedélybeteg barátomra, mikor egy este hirtelen értésemre adva, hogy Lady Madeline nincs többé, szavakba foglalta azt a szándékát, hogy a holttestet, végleges eltemetés előtt, két héten keresztül az épület alapfalába vájt számos boltozott fülkék egyikében akarja őrizni."]}}
{"sources": {"ids": ["s175"], "text": ["La praktikan kialon tamen por tiu malkutima procedo mi pensis malhavi la rajton kontraŭstari."]}, "targets": {"ids": ["s175"], "text": ["De a világi ok, amelyet e különös eljárás mellett fölhozott, olyan volt, hogy nem éreztem magamat följogosítva ellenvetést tenni."]}}
{"sources": {"ids": ["s176"], "text": ["Kondukis la fraton al tiu decido (tiel li diris al mi) lia konsiderado pri la malkutima karaktero de la malsano de la mortinto, kelkaj maldiskretaj kaj avidaj demandoj flanke de ŝiaj kuracistoj, kaj la fora kaj malkaŝita loko de la familia tombejo."]}, "targets": {"ids": ["s176"], "text": ["A halott fivérét erre az elhatározásra, mint mondotta, súlyos meggondolások vezették: a boldogult betegségének szokatlan jellege, orvosainak bizonyos feltűnő és nyomatékos kérdései, s a családi temetkezőhely távoli és exponált fekvése."]}}
{"sources": {"ids": ["s177"], "text": ["Mi malneu ke, rememorante la sinistran mienon de la homo kiun mi renkontis sur la ŝtuparo en la tago de mia alveno ĉe la domo, mi sentis nenian deziron malaprobi kion mi taksis plej favore maldanĝera kaj neniel kontraŭnatura antaŭzorgo."]}, "targets": {"ids": ["s177"], "text": ["Nem tagadom, hogy amint magam elé idéztem a baljós magatartású férfiút, akivel megérkezésem napján a lépcsőházban találkoztam, nem volt kedvem gátat vetni annak, amit legjobb esetben ártalmatlan, de semmiképpen sem természetellenes óvatosságnak tekintettem."]}}
{"sources": {"ids": ["s178"], "text": ["Responde al la peto de Uŝero, personamane mi helpis lin aranĝi la provizoran entombigon."]}, "targets": {"ids": ["s178"], "text": ["Usher kérésére személyesen segítettem neki az ideiglenes sírbatétel körüli intézkedésekben."]}}
{"sources": {"ids": ["s179"], "text": ["Kiam la kadavro ekestis en la ĉerko, ni ambaŭ, kaj nur ni, ĝin alportis al ties ripozejo."]}, "targets": {"ids": ["s179"], "text": ["Mikor a testet magába zárta a koporsó, mi magunk vittük, kettesben, nyugvóhelyére."]}}
{"sources": {"ids": ["s180"], "text": ["La kelo en kiu ni ĝin deponis (kaj kiu dum tiom longa tempo restintis en fermado ke niaj torĉoj, duonsufokite en ĝia prema atmosfero, disponigis al ni malmultan oportunon por kontrolado) estis malgranda, malseka kaj nepre malhavis rimedon per kiu enirigi lumon; lokiĝante, je granda profundeco, neprege sub tiu parto de la konstruaĵo kiun enestis mia persona ĉambraro."]}, "targets": {"ids": ["s180"], "text": ["A fülke, amelyben elhelyeztük - s amelyet oly rég nem nyitott meg senki, hogy fáklyáink, félig elfojtva nyomott legében, alig adtak módot szemünknek, mélyébe hatni -, szűk volt, nyirkos, és semmiféle bejárást sem engedett a fénynek, minthogy meglehetős mélységben feküdt, közvetlen az épületnek azon része alatt, amelyben az én hálószobám."]}}
{"sources": {"ids": ["s181"], "text": ["Ĝi plenumis, verŝajne, en foraj feŭdaj epokoj, la malbonegan rolon de karcero kaj, en postaj tagoj, tiun de deponejo por pulvo aŭ alia ege bruliva materio, ĉar parto de ties planko, kaj la tuta internaĵo de longa arkopasejo tra kiu ni ĝin atingis, estis zorge tegita je kupro."]}, "targets": {"ids": ["s181"], "text": ["Régi feudális korokban nyilván a tömlöctartás legborzasztóbb céljaira alkalmazták, s későbbi időkben raktár gyanánt, puskapor vagy másvalami nagy fokban gyúlékony anyag számára, mert padlójának egy része s a mélyébe vezető hosszú ívbolt egész belső felülete gondosan rézzel volt borítva."]}}
{"sources": {"ids": ["s182"], "text": ["La pordego, farite el masiva fero, estis simile ŝirmita."]}, "targets": {"ids": ["s182"], "text": ["A tömör vasajtót hasonló eljárás védelmezte."]}}
{"sources": {"ids": ["s183"], "text": ["Ĝia pezego faris malkutime akutan raspan sonon dum ĝi moviĝis sur siaj ĉarniroj."]}, "targets": {"ids": ["s183"], "text": ["Óriási súlya szokatlanul éles, csikorgó hangot okozott, amint megfordult sarkain."]}}
{"sources": {"ids": ["s184"], "text": ["Subenmetinte nian malĝojigan ŝarĝon sur stablojn en tiu regiono de hororo, ni iom flankenturnis la ankoraŭ malŝraŭbitan kovrilon de la ĉerko kaj rigardis la vizaĝon de la enloĝanto."]}, "targets": {"ids": ["s184"], "text": ["Letévén gyászos terhünket, állványain, ebben az ijesztő helyiségben, fölemeltük egy kissé a koporsónak még le nem szögezett födelét, s egy pillantást vetettünk a benne fekvőnek arcára."]}}
{"sources": {"ids": ["s185"], "text": ["Rimarkinda simileco inter frato kaj fratino nun je la unua fojo altiris mian atenton; kaj Uŝero, diveninte eble miajn pensojn, elmurmuris kelkajn vortojn informantajn ke la mortinto kaj li estis geĝemeloj kaj ke ĉiam ekzistis inter ili simpatioj de apenaŭ komprenebla karaktero."]}, "targets": {"ids": ["s185"], "text": ["Most először ragadta meg figyelmemet a meglepő hasonlóság fivér és nővér közt; és Usher, talán kitalálva gondolatomat, néhány szót mormogott, melyekből megtudtam, hogy az elhunyt és ő ikrek voltak, s mindig szinte érthetetlen sajátosságú szimpátia volt közöttük."]}}
{"sources": {"ids": ["s186"], "text": ["Niaj rigardoj restis tamen malmultlonge sur la virino—ĉar maleblis ŝin rigardi senmire."]}, "targets": {"ids": ["s186"], "text": ["De pillantásunk nem soká pihent a hullán - mert nem tudtunk ránézni borzadály nélkül."]}}
{"sources": {"ids": ["s187"], "text": ["La malsano tiel entombiginta ŝin en la pleneco de la juneco, postlasis, kiel ofte okazas en ĉiuj malsanoj de ege katalepsia karaktero, la similaĵon de pala ruĝiĝo sur la brusto kaj la vizaĝo, kaj sur la lipoj tiun suspektinde lantan rideton kiu estas tiel terura en la morto."]}, "targets": {"ids": ["s187"], "text": ["A betegség, amely ezt az előkelő hölgyet érett ifjúságában sírba döntötte, mint a szorosan kataleptikus természetű betegségek legtöbbnyire, meghagyta valami halk pír gúnyképét a keblén és az arcán, s azt a gyanúsan sóvár mosolyt az ajk fölött, amely oly borzasztó a halálban."]}}
{"sources": {"ids": ["s188"], "text": ["Ni remetis kaj ŝraŭbfiksis la kovrilon kaj, ŝlosinte la feran pordegon, sekvis nian vojon, penadege, ĝis la apenaŭ malpli malgajajn ĉambrarojn de la supra parto de la domo."]}, "targets": {"ids": ["s188"], "text": ["Visszatettük és rásrófoltuk a koporsóra a födelet, s a vasajtót lezárva, elindultunk, fárasztó lépcsőkön, a ház felső részének alig kevésbé homályos termei felé."]}}
{"sources": {"ids": ["s189"], "text": ["Kaj nun, post kelkaj tagoj de amara lamentado, videbla ŝanĝiĝo agis sur la trajtojn de la mensa malsano de mia amiko."]}, "targets": {"ids": ["s189"], "text": ["És most, ahogy lefolyt a keserű bánat első néhány napja, barátom szellemi betegségének arculatán észrevehető változás jelentkezett."]}}
{"sources": {"ids": ["s190"], "text": ["Lia kutima maniero malaperis."]}, "targets": {"ids": ["s190"], "text": ["Megszokott modora eltűnt."]}}
{"sources": {"ids": ["s191"], "text": ["Siajn ordinarajn okupojn li malatentis aŭ forgesis."]}, "targets": {"ids": ["s191"], "text": ["Rendes foglalkozásait elhanyagolta vagy elfeledte."]}}
{"sources": {"ids": ["s192"], "text": ["Li vagiradis de ĉambro al ĉambro kun hasta, malkonstanta kaj sencela paŝo."]}, "targets": {"ids": ["s192"], "text": ["Szobáról szobára bolyongott sietős, egyenlőtlen, céltalan léptekkel."]}}
{"sources": {"ids": ["s193"], "text": ["La paleco de lia vizaĝo alprenis, se tiaĵo eblas, pli makabran koloron—sed la lumeco de liaj okuloj nepre estingiĝintis."]}, "targets": {"ids": ["s193"], "text": ["Arcának halványsága, ha lehetséges, még kísértetibb árnyalatot öltött - de szemének fénye teljesen kialudt."]}}
{"sources": {"ids": ["s194"], "text": ["La antaŭe malofta raŭketeco de lia voĉo ne plu aŭdiĝis; kaj tremega vibradeto, kvazaŭ kaŭzite de nepra teruro, karakterizis seninterrompe lian eldiradon."]}, "targets": {"ids": ["s194"], "text": ["Régi hangjának alkalmi rekedtsége többé nem jött elő; s kiejtését valami vibráló reszketegség jellemezte, mint a legnagyobb rémület hangját."]}}
{"sources": {"ids": ["s195"], "text": ["Estis momentoj, efektive, kiam mi pensis ke lia senĉese agitata menso baraktas sub la pezo de iu premega sekreto por malkovri kiun li penadas naskigi la bezonatan kuraĝon."]}, "targets": {"ids": ["s195"], "text": ["Sőt voltak pillanatok, amikor arra gondoltam, hogy szüntelenül izgatott lelkét valami nyomasztó titok gyötri, amelyet kimondani önmagával küzd a szükséges bátorságért."]}}
{"sources": {"ids": ["s196"], "text": ["Alifoje mi devis konkludi ke ĉio nur fontas el la malklarigeblaj kapricoj de la frenezio, ĉar mi vidis lin spektadi malplenejojn dum horoj, en pozo de la plej profunda atento, kvazaŭ aŭskultante iun imagan sonon."]}, "targets": {"ids": ["s196"], "text": ["Máskor ismét mindezt a tiszta őrület megfejthetetlen szeszélyeivel kellett magyaráznom, mert órák hosszat láttam őt bámulni a semmibe, a legmélyebb figyelem kifejezésével, mintegy valamely képzelt hangra fülelve."]}}
{"sources": {"ids": ["s197"], "text": ["Malmirinde estas ke lia kondiĉo min teruris—min infektis."]}, "targets": {"ids": ["s197"], "text": ["Nem csoda, ha állapota megijesztett - s egyúttal meg is fertőzött."]}}
{"sources": {"ids": ["s198"], "text": ["Mi sentis supervenketi min, ŝtelpaŝe sed konstantaritme, la sovaĝajn influojn de liaj personaj fantaziaj tamen imponegaj superstiĉoj."]}, "targets": {"ids": ["s198"], "text": ["Éreztem már, mint lopózik belém, lassú, de biztos fokokon keresztül, az ő fantasztikus, de szuggesztív babonáinak befolyása."]}}
{"sources": {"ids": ["s199"], "text": ["Estis precipe, kiam mi enlitiĝis malfruhore en la nokto de la sep-oka tago post kiam ni deponis Damon Madelinon en la karceron, ke mi spertis la plenan potencon de tiaj sentoj."]}, "targets": {"ids": ["s199"], "text": ["S kivált akkor tapasztaltam ennek az érzésnek teljes erejét, mikor hét vagy nyolc nappal azután, hogy Lady Madeline-t a pincefülkében elhelyeztük, késő éjjel nyughelyemre tértem."]}}
{"sources": {"ids": ["s200"], "text": ["La dormo malkonsentis alproksimiĝi mian liton—dum pli kaj pli forlantis la horoj."]}, "targets": {"ids": ["s200"], "text": ["Álom nem jött ágyam közelébe - s az órák múltak, múltak."]}}
{"sources": {"ids": ["s201"], "text": ["Mi penadis nuligi per logika rezonado la nervozecon kiu min regis."]}, "targets": {"ids": ["s201"], "text": ["Erőlködtem, hogy kiokoskodjam magamból az idegességet, mely hatalmába ejtett."]}}
{"sources": {"ids": ["s202"], "text": ["Mi strebis kredi ke pri granda parto, se ne pri la tutaĵo de tio kion mi sentis, respondecas la mistifika influo de la morna meblaro de la ĉambro—la malhelaj kaj ĉifonigitaj drapaĵoj kiuj, torture ekvigligite far la spirado de leviĝanta ŝtormo, ŝanceliĝis maltrankvile tien kaj reen sur la muroj kaj susuris malcerte inter la ornamaĵoj de la lito."]}, "targets": {"ids": ["s202"], "text": ["Küszködtem elhitetni magammal, hogy hangulatom oka nagy részben, ha nem is egészen, a szoba komor bútorzatának lenyűgöző hatása - a sötét és tépett függönyök, amelyek valami kezdődő vihar leheletétől mozgásba zaklatva, szeszélyesen lobogtak ide-oda a falakon, és kellemetlenül zizegtek az ágy díszítései körül."]}}
{"sources": {"ids": ["s203"], "text": ["Sed miaj klopodoj vanis."]}, "targets": {"ids": ["s203"], "text": ["De fáradozásom eredménytelen maradt."]}}
{"sources": {"ids": ["s204"], "text": ["Malbridebla tremado invadis iom post iom mian korpon; kaj, finfine, sur mian koron mem sidiĝis inkubo de nepre senkiala timo."]}, "targets": {"ids": ["s204"], "text": ["Lassanként visszafojthatatlan félelem járta át egész valómat; s szívem közepére ült a teljesen oktalan rémület lidérce."]}}
{"sources": {"ids": ["s205"], "text": ["Forskuante tion per anhelo kaj luktogesto, mi min levis sur la kusenoj kaj, sincerege fiksrigardante la intensan malhelon de la ĉambro, aŭskultis—mi malscias la kialon, sed instinkta spirito min instigis—kelkajn mallaŭtajn kaj malklarajn sonojn devenantajn, tra la paŭzoj de la ŝtormo, kaj je longaj intertempoj, mi malsciis de kie."]}, "targets": {"ids": ["s205"], "text": ["Zihálva s minden erőmet megfeszítve leráztam ezt, fölemelkedtem vánkosaimon, és fürkészve a szoba tömött sötétjébe hallgatóztam - ok nélkül, csak valami ösztönös erő késztetett fülelni - bizonyos halk és határozatlan hangokra, melyek hosszú időközökben áttörtek a vihar szünetein, nem tudtam rájönni, honnan?"]}}
{"sources": {"ids": ["s206"], "text": ["Supervenkite de intensa sento de hororo, neklarigebla kaj netolerebla, ĵethaste mi vestiĝis (ĉar mi pensis ne plu povi dormi dum la nokto) kaj strebis min eligi el la lamentinda kondiĉo en kiun mi falintis, per rapida ĉirkaŭpromenado, tien kaj reen , en la ĉambraro."]}, "targets": {"ids": ["s206"], "text": ["Érthetetlen s mégis tűrhetetlen borzalom érzésétől leigázva, sietősen magamra hánytam ruháimat - mert éreztem, hogy az éjjel többet nem fogok aludni -, s azáltal iparkodtam kiragadni magamat a szánalmas állapotból, amelybe estem, hogy sebesen föl és alá jártam a szobában."]}}
{"sources": {"ids": ["s207"], "text": ["Mi plenumis nur kelkajn ĉirkaŭiradojn en tiu maniero kiam malpeza paŝsono sur najbara ŝtuparo min atentigis."]}, "targets": {"ids": ["s207"], "text": ["Alig fordultam ily módon néhányat, mikor a szomszéd lépcsőházból könnyű lépés zaja állította meg figyelmemet."]}}
{"sources": {"ids": ["s208"], "text": ["Baldaŭ mi ĝin rekonis kiel tiun de Uŝero."]}, "targets": {"ids": ["s208"], "text": ["Rögtön megismertem Usher lépéseit."]}}
{"sources": {"ids": ["s209"], "text": ["La sekvintan momenton li frapsonis, kun delikata tuŝo, ĉe mia pordo kaj eniris, portante lampon."]}, "targets": {"ids": ["s209"], "text": ["Egy pillanat múlva halk érintéssel kopogott ajtómon, és belépett, lámpást emelve kezében."]}}
{"sources": {"ids": ["s210"], "text": ["Lia vizaĝo estis, kiel kutime, kadavre pala—sed aldone enestis lian rigardon speco de freneza ĝojego—en lia tuta konduto vidiĝis speco de verŝajne retenita histerio."]}, "targets": {"ids": ["s210"], "text": ["Arcszíne, mint rendesen, halotti sápadt volt - de valami őrült élénkség is jelentkezett a szemében - szemmel láthatóan elnyomott hisztéria egész magatartásában."]}}
{"sources": {"ids": ["s211"], "text": ["Lia maniero min konsternegis—sed io ajn prefereblis al la soleco kiun mi tolerintis dum tiom longa tempo, kaj mi eĉ antaŭĝuis lian kuneston kiel konsolon."]}, "targets": {"ids": ["s211"], "text": ["Viselkedése megrémített, de akármit inkább el lehetett bírni, mint a magányt, mely oly sokáig nehezedett rám, s még az ő megjelenését is úgy fogadtam, mint valami fölszabadulást."]}}
{"sources": {"ids": ["s212"], "text": ["\"Kaj ĉu vi ĝin ne vidis?\" li diris abrupte, ĉirkaŭrigardinte fikse en silento dum kelkaj momentoj—\"ĉu tial vi ne vidis ĝin?—nu, atendu! ĝin vi ja vidos.\""]}, "targets": {"ids": ["s212"], "text": ["És te nem láttad? - kiáltott hirtelen, miután pár pillanatig némán bámult maga köré. - Te eszerint nem láttad? de megállj! látni fogod."]}}
{"sources": {"ids": ["s213"], "text": ["Tiel parolinte, kaj zorge ŝirminte sian lampon, li hastis al unu el la fenestroklapoj kaj ĵetgeste malfermis ĝin libere antaŭ la ŝtormo."]}, "targets": {"ids": ["s213"], "text": ["Így szólva és gondosan beárnyékolva lámpáját, az egyik ablakhoz sietett, s azt szabadon kitárta a viharnak."]}}
{"sources": {"ids": ["s214"], "text": ["La impeta kolerego de la eniranta vento preskaŭ nin levis de sur la piedoj."]}, "targets": {"ids": ["s214"], "text": ["A berontó szélroham vad dühe majdnem levett lábunkról."]}}
{"sources": {"ids": ["s215"], "text": ["Temis, efektive, pri ŝtorma tamen severe bela nokto, nokto sovaĝe aparta pro sia teruro kaj sia beleco."]}, "targets": {"ids": ["s215"], "text": ["Valóban zivataros, de komorságában is gyönyörű éj volt, vadul különös rettenet és szépség éjszakája."]}}
{"sources": {"ids": ["s216"], "text": ["Verŝajne kirlventego kunamasigintis sian potencon en nia ĉirkaŭejo; ĉar okazis oftaj kaj fortegaj ŝanĝiĝoj de la blovdirekto de la vento; kaj la preterkutima denseco de la nuboj (kiuj pendis tiel malsupre ke ili premis la turetojn de la domo) ne malhelpis nin percepti la vivecan viglecon je kiuj ili flugis de ĉiuj punktoj unuj kontraŭ la aliajn, sen foriri en la distancon."]}, "targets": {"ids": ["s216"], "text": ["Szomszédunkban nyilván valami légörvény gyűjtötte erejét, mert gyakori és erős fordulatok voltak érezhetők a szél irányában; s a felhők rendkívüli sűrűsége - melyek oly alacsonyan csüggtek, hogy szinte a ház tornyait nyomták - nem gátolta, hogy észre ne vegyük az elevenforma gyorsaságot, amellyel minden oldalról egymásnak rohantak, és sohasem vesztek a távolba."]}}
{"sources": {"ids": ["s217"], "text": ["Mi diras ke eĉ ilia preterkutima denseco ne malhelpis nin percepti tion—tamen ni ĝuis nenian ekvidon pri la luno aŭ la steloj—nek okazis iu ajn ekbrilo de fulmo."]}, "targets": {"ids": ["s217"], "text": ["Mondom, még rendkívüli sűrűségük sem gátolta, hogy ezt észrevegyük - pedig egy villanást se kaptunk holdból vagy csillagból -, s egyetlen villámfény sem lobbant föl."]}}
{"sources": {"ids": ["s218"], "text": ["Sed la subaj surfacoj de la enormaj kunamasoj de agitita vaporo, aldone al ĉiuj surteraj objektoj nin proksime ĉirkaŭantaj, ardis en la kontraŭnatura lumo de malklare scintila kaj klare videbla gasa elspiraĵo kiu ĉirkaŭpendis kaj vualis la domegon."]}, "targets": {"ids": ["s218"], "text": ["De a szélvert, nagy páratömegek alsó felülete, valamint minden földi tárgy körülöttünk, egy halvány fényű, de élesen látható gázexhaláció természetellenes fényében villogott, mely a ház köré tapadt, s azt beborította."]}}
{"sources": {"ids": ["s219.0", "s219.1"], "text": ["\"Vi malrigardu—vi nepre malrigardu tion!\" mi diris, tremegante, al Uŝero, dum mi lin kondukis, kun delikata perforto, de la fenestro ĝis seĝo.", "\"Ĉi tiuj aperaĵoj, kiuj vin konsternas, estas nur ne malkutimaj elektraj fenomenoj—aŭ povas esti ke ilia makabra naskiĝo fontas el la fetora miasmo de la lageto."]}, "targets": {"ids": ["s219"], "text": ["Neked nem kell - nem szabad ezt nézned! - szóltam borzadva Usherhez, amint, gyöngéd erőszakkal, az ablakból egy székhez vezettem. - Ezek a látványok, amik téged megzavarnak, mind egészen közönséges elektromos tünemények - vagy meglehet, hogy kísértetes eredetük a tó poshadt miazmáiban fészkel."]}}
{"sources": {"ids": ["s220"], "text": ["Ni fermu tiun klapon; la aero estas malvarmiga kaj minacas vian korpon."]}, "targets": {"ids": ["s220"], "text": ["Csukjuk be az ablakot; a levegő hideg és veszedelmes a te egészségi állapotodban."]}}
{"sources": {"ids": ["s221"], "text": ["Jen estas unu el viaj plej ŝatataj aventurromanoj."]}, "targets": {"ids": ["s221"], "text": ["Nézd, itt van egy kedves regényed."]}}
{"sources": {"ids": ["s222"], "text": ["Mi legu kaj vi aŭskultu; kaj tiel kune ni forpasigu ĉi tiun teruran nokton.\""]}, "targets": {"ids": ["s222.0", "s222.1"], "text": ["Én olvasok, te hallgatsz; s így töltjük el együtt a rémes éjet.", "A régi könyv, amelyet fölvettem."]}}
{"sources": {"ids": ["s223"], "text": ["La antikva volumo enmanigita de mi estis Freneza Rendevuo de Kavaliro Lanceloto Kaningo; sed pli por maltaŭga ŝerco ol por serioza aserto mi nomis ĝin plej ŝatata libro de Uŝero; ĉar, efektive, ĝia maldeca kaj senimaga longeco enhavis malmulton povantan interesi la altan kaj spiritan idealecon de mia amiko."]}, "targets": {"ids": ["s223"], "text": ["Sir Launcelot Canning írása volt: Az őrült találka; de inkább szomorú tréfából mondtam Usher kedves regényének, mint komolyan; mert valójában ügyetlen és fantáziátlan terjengőssége kevés érdeket nyújthatott barátom magas és szellemes idealizmusa számára."]}}
{"sources": {"ids": ["s224"], "text": ["Ĝi estis tamen la sola ĉemana libro; kaj mi nutris svagan esperon ke en la ekstremismo mem de la malsaĝaĵo kiun mi deziris legi (ĉar la historio de mensaj malsanoj plenas je similaj anomalioj) trovos malstreĉiĝon la ekscitiĝo nun agitanta la hipokondriulon."]}, "targets": {"ids": ["s224"], "text": ["De ez volt az egyetlen könyv éppen a kezem ügyében; és volt valami határozatlan reményem, hogy az izgalom, mely ezen az éjszakán egész testében rázta idegbeteg barátomat, enyhülést találhat - hisz a lelki zavarok története tele van hasonló különösségekkel - éppen abban a végletes csacsiságban, amit olvasni akartam."]}}
{"sources": {"ids": ["s225"], "text": ["Se mi kuraĝintus taksi la situacion, efektive, laŭ la freneza trostreĉita mieno de entuziasmo kun kiu li aŭskultis, aŭ ŝajnigis aŭskulti, la vortojn de la rakonto, eble mi rajtintus min gratuli pri la sukceso de mia procedo."]}, "targets": {"ids": ["s225"], "text": ["S csakugyan, ha a vadul megfeszült élénkség kifejezéséből ítélhettem, amellyel a mese szavaira figyelt vagy figyelni látszott, gratulálhattam magamnak szándékom sikeréhez."]}}
{"sources": {"ids": ["s226"], "text": ["Mi alvenintis tiun bone konatan parton de la rakonto kie Etelredo, heroo de la Rendevuo, malsukcesinte peti pacan eniron en la loĝejon de la ermito, entreprenas eniri perforte."]}, "targets": {"ids": ["s226"], "text": ["A történetnek addig a jól ismert részéig értem el, ahol Ethelred, a találka hőse, hiába keresve békés bebocsátást a remete lakásába, erőszakhoz fordul, hogy beléphessen."]}}
{"sources": {"ids": ["s227"], "text": ["Ĉi tie, oni memoru, la rakonto tekstas jene:"]}, "targets": {"ids": ["s227"], "text": ["Itt, sokan tán emlékezni fognak, az elbeszélés szövege így hangzik:"]}}
{"sources": {"ids": ["s228"], "text": ["\"Kaj Etelredo, kiu havis nature kuraĝan koron kaj kiu estis nun des pli forta pro la potenco de la vino kiun li trinkintis, ne plu prokrastis alparoli la ermiton, kiu havis, verdire, obstinan kaj malican karakteron, sed, sentante la pluvon sur siajn ŝultrojn, kaj timante pligrandiĝon de la ŝtormo, levis senhezite sian klabon, kaj, per batoj, rapide faris malfermaĵon por sia gantita mano en la lignaĵoj de la pordo; kaj nun tirante fortege, li tiel fendis kaj frakasis kaj disigis ĉion ke la bruo de la seka kaj kavsona ligno forsendis eĥoan alarmsignalon en la tutan arbaron.\""]}, "targets": {"ids": ["s228"], "text": ["\"És Ethelred, 'ki természettől bátor lelkű vala, 's annakfelette a' bűvös bort fölhajtván, hatalmat érze dagadni szívében, immár nem potsékola több időt és beszédet a' Remetére, 'ki is ugyantsak makats és gonosz kedvében volt, hanem, érezvén vállain a' záport 's rettegvén a' Zivatar jövetelét, rögvest fölemelé buzogányát, és sűrű dorongolásokkal rést tsinált az kapudeszkákon vaskeztyűs kezének; 's avval osztán konokul rángatva, összevissza tépte, hasíttá, repeszté, olly alapossággal, hogy az kiszikkadt 's a kongó fának zaja föllármázta az erdőség ekhóit...\""]}}
{"sources": {"ids": ["s229"], "text": ["Je la fino de tiu frazo mi eksaltetis kaj, dum momento, paŭzis; ĉar ŝajnis al mi (kvankam tujege mi konkludis ke mia ekscitita fantazio min trompis)—ŝajnis al mi ke, el iu forega parto de la domego atingis, malklare, miajn orelojn, io povanta esti, en sia preciza simileco de karaktero, la eĥado (tamen sufokita kaj mallaŭta, kompreneble) de la krak- kaj frakassonoj mem kiujn Kavaliro Lanceloto tiom zorgadetale priskribis."]}, "targets": {"ids": ["s229"], "text": ["A mondat végére jutva összerezzentem, s egy pillanatnyi szünetet tartottam; mert úgy tűnt föl - bár azonnal megállapítottam, hogy csak izgatott fantáziám játszik -, úgy tűnt föl, mintha az épület valami nagyon távoli részéből, elmosódottan, oly hang érne fülemhez, mely tökéletesen hasonló jellegével, a Sir Launcelot által oly részletesen leírt hasadozó és kopogó zajnak valóságos visszhangja lehetne, noha mindenesetre csak fojtott és tompa."]}}
{"sources": {"ids": ["s230"], "text": ["Estis, sendube, nur la koincido kiu fikstenis mian atenton; ĉar, inter la klakado de la fenestroklapoj kaj la kutimaj kunmiksitaj bruoj de la ade plifortiĝanta ŝtormo, la sono enhavis en si mem nenion, certe, rajtantan min interesi aŭ perturbi."]}, "targets": {"ids": ["s230"], "text": ["Nyilván csak a különös összeesés volt az, ami megragadta figyelmemet; mert az ablakszárnyak kereteinek zörgése s a folyton növekvő zivatar különböző természetes hangjai között magában a zaj karakterében bizonnyal semmi sem volt, ami érdekelhetett vagy megzavarhatott volna."]}}
{"sources": {"ids": ["s231"], "text": ["Mi daŭrigis la rakonton:"]}, "targets": {"ids": ["s231"], "text": ["Tovább folytattam a fölolvasást:"]}}
{"sources": {"ids": ["s232"], "text": ["\"Sed la brava ĉampiono Etelredo, nun trairinte la pordon, ege koleriĝis kaj mistifikiĝis perceptante nenian signon pri la malica ermito; sed, anstataŭe, renkontante drakon de skvama kaj granddimensia aspekto kaj fajra lango, sidantan en gardpozo antaŭ palaco de oro, kun planko de arĝento; kaj sur la muro pendis ŝildo de brila latuno surportanta tiun surskribon:"]}, "targets": {"ids": ["s232"], "text": ["\"Ám a' derék bajnok Ethelred, minekutána így az kapun béhatolt volna, nyomát sem látá a' gonosz Remetének; mi fölött nagy Düh és Tsodálat fogta el; mert az Remete helyén egy pikkelyes és rengeteg testű Sárkány ült őrt tüzes nyelvvel egy ezüstpallós aranykastély előtt: 's annak a' faláról egy tsillogó rézpajzs lógott, ilyetén fölírással:"]}}
{"sources": {"ids": ["s233"], "text": ["Konkerinto estas kiu ĉi-tien eniras; Gajnos la ŝildon kiu pereigos la drakon;"]}, "targets": {"ids": ["s233"], "text": ["Te ki belépsz itten, megvívtad az harcot; Öljed meg a Sárkányt, megnyered a Pajzsot!..."]}}
{"sources": {"ids": ["s234"], "text": ["kaj Etelredo levis la klabon kaj frapis la kapon de la drako, kiu falis antaŭ li, kaj liveris sian pestan spiradon kun ŝirkriego tiel terura kaj raŭka, kaj krome tiel penetranta, ke Etelredo sentis la deziron manfermi la orelojn kontraŭ ties timigega bruo, kies ekvivalento neniam antaŭe aŭdiĝis.\""]}, "targets": {"ids": ["s234"], "text": ["és Ethelred ismét fölemelé buzogányát, 's a Sárkány fejire üte, 'ki is rögvest elvágódott előtte, 's kiadta dögvészes lehelletét, olly rémes és harsány, és egyszersmind metsző sikolytással, hogy Ethelrednek muszáj vala fülét ujjával bédugaszolni a' vérfagylaló hang elül, amihez hasonlót senki azelőtt nem hallott volt a' földön...\""]}}
{"sources": {"ids": ["s235"], "text": ["Ĉi tie denove mi paŭzis abrupte, kaj spertis nun senton de sovaĝa mirego—ĉar nepre maleblis dubi, en la nuna kazo, ke efektive mi aŭdis (kvankam el kiu direkto ĝi fontis mi malsukcesis diri) mallaŭtan kaj ŝajne foran, tamen raŭkan, daŭran kaj preterkutiman kri- aŭ gratsonon—la nepran ekvivalenton de tio kion mia imago jam naskigis por la kontraŭnatura kriego de la drako tia kian priskribis la rakontisto."]}, "targets": {"ids": ["s235"], "text": ["Itt megint hirtelen megálltam, s ezúttal vad döbbenet érzésével - mert semmi kétség sem lehetett, hogy most valósággal hallottam, bár képtelen lettem volna megmondani, mely irányból? egy halk és nyilván távoli, de harsány, nyújtott és teljesen szokatlan sikoltó vagy visító hangot -, tökéletes pendant-ját annak, amit képzeletem éppen fölidézett, hogy a regényíró által leírt sárkány természetellenes visítását magam elé fesse."]}}
{"sources": {"ids": ["s236"], "text": ["Premite, kiel mi ja estis, je la okazo de la dua kaj eksterordinarega koincido, far mil kontraŭstarantaj sensacoj, en kiuj superis miro kaj terurego, mi retenis tamen sufiĉan spiritopretecon por eviti eksciti, per iu ajn komento, la sentivan nervozecon de mia kunestanto."]}, "targets": {"ids": ["s236"], "text": ["De bár e második s oly rendkívül valószínűtlen összeesés ezer ellentétes érzést keltett bennem, melyek közt a bámulat s a legmagasabb fokú rémület voltak uralkodók, mégis eléggé megőriztem lélekjelenlétemet, hogy egyetlen megjegyzéssel se izgassam barátomnak érzékeny idegességét."]}}
{"sources": {"ids": ["s237"], "text": ["Mi nepre malcertis ĉu li rimarkis la koncernajn sonojn; kvankam, efektive, dum la lastaj kelkaj minutoj okazis stranga ŝanĝiĝo en lia konduto."]}, "targets": {"ids": ["s237"], "text": ["Egyáltalán nem voltam biztos abban, hogy a szóban forgó hangokat ő is megfigyelte; bár az utolsó pár percben tagadhatatlanul különös változás állt be viselkedésében."]}}
{"sources": {"ids": ["s238"], "text": ["De pozicio alfrontinta la mian, iom post iom li ĉirkaŭmovis sian seĝon ĝis ĝin postenigi en alfrontado al la ĉambropordo; tial mi ĝuis nur duonvidon pri liaj trajtoj kvankam mi konsciis ke liaj lipoj tremetas, kvazaŭ en neaŭdebla murmurado."]}, "targets": {"ids": ["s238"], "text": ["Velem szemközt elfoglalt helyzetéből fokozatosan úgy húzta el a székét, hogy arcával a szoba ajtajának fordulva üljön; s így csak részben láthattam vonásait; mégis észrevettem, hogy ajka remegett, mintha ki nem vehető szavakat mormogna."]}}
{"sources": {"ids": ["s239"], "text": ["Lia kapo falintis sur sian bruston—sed mi certis ke li ne estas en la dormo, pro la larĝa kaj rigida malfermaĵo de la okulo kiam mi ekvidetis ĝin en profilo."]}, "targets": {"ids": ["s239"], "text": ["Feje mellére csüggedt - de amint egy pillantással profilban elkaptam, szemének tág és merev nyíltságán láttam, hogy nem aludt el."]}}
{"sources": {"ids": ["s240"], "text": ["La emocio de lia korpo, cetere, malakordis kun tiu pensado—ĉar li ŝanceliĝis de flanko al flanko kun delikata tamen konstanta kaj senŝanĝa svingado."]}, "targets": {"ids": ["s240"], "text": ["Ennek a feltevésnek ellentmondott testének mozgása is, mert jobbra-balra hintázott, lassú, de állandó s egyenletes lengéssel."]}}
{"sources": {"ids": ["s241"], "text": ["Rapide konsciinte pri ĉio tio, mi reprenis la rakonton de Lanceloto, kiu tekstis jene:"]}, "targets": {"ids": ["s241"], "text": ["Hirteleniben megfigyelve mindezt, újra kezdtem Sir Launcelot elbeszélését, amely így ment tovább:"]}}
{"sources": {"ids": ["s242"], "text": ["\"Kaj nun la ĉampiono, eskapinte el la terura furiozo de la drako, pripensante la latunan ŝildon kaj la rompon de la ĉarmo ĝin surkuŝanta, forigis la kadavron de sur la vojo antaŭ si kaj alproksimiĝis kuraĝe trans la arĝentan pavimon de la kastelo ĝis la muro kie pendis la ŝildo; kiu verdire ne atendis lian finalvenon, sed sin faligis ĉe liaj piedoj sur la arĝentan plankon kun grandega kaj sonorega bruaĉo.\""]}, "targets": {"ids": ["s242"], "text": ["\"És mostan a' Bajnok, megmenekülvén a' Sárkány borzasztó dühétől és megemlékezvén a' rézpajzsról, hogy a' személyén nehézkedő Varázst megtörné, elvonszolta útjából a Dögöt, 's az ezüst pallón át nagy-bátran az Kastély felé tartott, az holott a Pajzs lógott az falon; s bizony mondom, az Pajzs meg sem várta jövetelét, hanem lehulla lábaihoz az ezüst pallóra, hatalmas és rettenetes Tsöngésnek hangjával...\""]}}
{"sources": {"ids": ["s243"], "text": ["Tujege post kiam tiuj silaboj trapasis miajn lipojn—kvazaŭ efektive en tiu momento latuna ŝildo falis peze sur arĝentan plankon—mi perceptis distingan, kavsonan, metalan kaj sonoregan, sed ŝajne dampitan reeĥadon."]}, "targets": {"ids": ["s243"], "text": ["Még el sem hagyták az utolsó szótagok ajkamat, mikor - mintha csakugyan épp ebben a pillanatban esett volna egy súlyos rézpajzs valami ezüstpadlóra - éles, mély, érces és zengő, de nyilván fátyolozott, visszhangos csendülésre lettem figyelmes."]}}
{"sources": {"ids": ["s244"], "text": ["Entute maltrankviligite, mi stariĝis eksalte; sed la konstanta sinlulado de Uŝero daŭris seninterrompe."]}, "targets": {"ids": ["s244"], "text": ["Teljesen elvesztve önuralmamat, talpra ugrottam; de Usher ütemesen hintázó mozgása zavartalan maradt."]}}
{"sources": {"ids": ["s245"], "text": ["Mi alhastis la seĝon sur kiu li sidis."]}, "targets": {"ids": ["s245"], "text": ["Odarohantam a székhez, ahol ült."]}}
{"sources": {"ids": ["s246"], "text": ["Lia rigardo estis fiksfleksita antaŭ li kaj tra lia tuta vizaĝo regis ŝtona rigideco."]}, "targets": {"ids": ["s246"], "text": ["Szemeit egyenesen maga elé szögezte, s egész tartásán valami megkövült merevség uralkodott."]}}
{"sources": {"ids": ["s247"], "text": ["Sed, dum mi metis la manon sur lian ŝultron, forta tremego skuis lian tutan korpon; malsaneca rideto tremetis ĉirkaŭ liaj lipoj; kaj mi vidis ke li parolas en mallaŭta, hasta, galimatia murmurado, kvazaŭ malkonsciante pri mia ĉeesto."]}, "targets": {"ids": ["s247"], "text": ["De amint kezem vállára helyeztem, erős borzongás futott át egész testén; ajkai körül bágyadt mosoly remegett; s láttam, hogy beszél valamit halk, sebes, hadaró mormogással, s mintha nem is tudna jelenlétemről."]}}
{"sources": {"ids": ["s248"], "text": ["Kliniĝante proksime super li, finfine mi komprenis la teruran signifon de liaj vortoj."]}, "targets": {"ids": ["s248"], "text": ["Szorosan föléje hajolva, végre sikerült fölszürcsölnöm szavainak rémséges tartalmát:"]}}
{"sources": {"ids": ["s249"], "text": ["\"Malaŭdi ĝin?—tute kontraŭe, mi ja aŭdas ĝin kaj jam antaŭe ĝin aŭdis."]}, "targets": {"ids": ["s249"], "text": ["Nem hallom? - de igen, hallom és hallottam."]}}
{"sources": {"ids": ["s250"], "text": ["De longaj—longaj—longaj—multaj minutoj, multaj horoj, multaj tagoj, mi aŭdas ĝin—tamen mi malkuraĝis—ho, kompatu min, mizeran mizerulon kiu mi estas!—mankis al mi la kuraĝo—mankis la kuraĝo ekparoli!"]}, "targets": {"ids": ["s250"], "text": ["Régen - régen, régen - hány perce, hány órája, hány napja, hallottam! - de nem mertem - ó, szánj meg engem, oly nyomorult vagyok! - nem mertem - nem mertem beszélni!"]}}
{"sources": {"ids": ["s251"], "text": ["Ni entombigis ŝin viva!"]}, "targets": {"ids": ["s251"], "text": ["Elevenen tettük öt a sírba!"]}}
{"sources": {"ids": ["s252"], "text": ["Ĉu mi ne diris ke miaj sensoj estas akutaj?"]}, "targets": {"ids": ["s252"], "text": ["Nem mondtam, hogy az érzékeim nagyon élesek?"]}}
{"sources": {"ids": ["s253"], "text": ["Mi nun diru al vi ke mi aŭdis ŝiajn unuajn malfortajn moviĝojn en la kava ĉerko."]}, "targets": {"ids": ["s253"], "text": ["Most bevallom neked, hogy hallottam már az első gyönge mozdulatait is a mély koporsóban."]}}
{"sources": {"ids": ["s254"], "text": ["Mi aŭdis ilin—antaŭ multaj, multaj tagoj—tamen mankis al mi la kuraĝo—mankis la kuraĝo ekparoli!"]}, "targets": {"ids": ["s254"], "text": ["Hallottam - hány, hány napja hallottam -, de nem mertem - nem mertem beszélni!"]}}
{"sources": {"ids": ["s255"], "text": ["Kaj nun—hodiaŭnokte—Etelredo—ho! ho!—la rompo de la pordo de la ermito, kaj la mortokriego de la drako, kaj la sonorego de la ŝildo!—ni diru, anstataŭe, la frakaso de ŝia ĉerko kaj la grincado de la feraj ĉarniroj de la karcero kaj ŝiaj baraktoj interne de la latuntegita arkopasejo de la kelo!"]}, "targets": {"ids": ["s255"], "text": ["És most - ma éjjel - Ethelred - ha! ha! ha! - a remete kapujának föltörése és a sárkány halálsikoltása és a pajzs csengése! - mondd inkább: az ő koporsójának fölszakítása és a vasajtó sarkainak megcsikordulása, s amint a pince rézzel bevont falíveihez csapódott!"]}}
{"sources": {"ids": ["s256"], "text": ["Ho, kien mi forrapidu?"]}, "targets": {"ids": ["s256"], "text": ["Ó, jaj, hova fussak?"]}}
{"sources": {"ids": ["s257"], "text": ["Ĉu baldaŭege ŝi ne aperos ĉi tie?"]}, "targets": {"ids": ["s257"], "text": ["Nem lesz ő itt mingyárt?"]}}
{"sources": {"ids": ["s258"], "text": ["Ĉu ŝi ne hastas por riproĉi min pri mia senkonsiderado?"]}, "targets": {"ids": ["s258"], "text": ["Nem siet-e, hogy szememre hányja sietségemet?"]}}
{"sources": {"ids": ["s259"], "text": ["Ĉu mi ne aŭdis ŝiajn paŝojn sur la ŝtuparo?"]}, "targets": {"ids": ["s259"], "text": ["Nem hallottam-e lépteit a lépcsőn?"]}}
{"sources": {"ids": ["s260"], "text": ["—Ĉu mi ne perceptas tiun pezan kaj teruran batadon de ŝia koro?"]}, "targets": {"ids": ["s260"], "text": ["Nem tudom-e tisztán megkülönböztetni szívének nehéz, borzasztó ütését?"]}}
{"sources": {"ids": ["s261.0", "s261.1", "s261.2"], "text": ["FRENEZULO!\"", "Ĉi tie li saltstariĝis furioze, elkriegante siajn silabojn, kvazaŭ en la strebado li rezignus sian animon.", "\"FRENEZULO!"]}, "targets": {"ids": ["s261"], "text": ["ŐRÜLT! - ekkor tombolva fölugrott, s úgy sikoltotta ki szótagjait, mintha ebben az erőfeszítésben lelkét is kiadná: - ŐRÜLT!"]}}
{"sources": {"ids": ["s262"], "text": ["MI DIRAS AL VI KE ŜI NUN STARAS ALIFLANKE DE LA PORDO!\""]}, "targets": {"ids": ["s262"], "text": ["MONDOM NEKED, HOGY ITT ÁLL MOST AZ AJTÓ ELŐTT!"]}}
{"sources": {"ids": ["s263"], "text": ["Kvazaŭ en la preterhoma energio de lia eldiro eltroviĝis la potenco de iu sorĉo—la grandegaj antikvaj paneloj kiujn la parolinto indikis pergeste, malfermis malrapide, en tiu momento, siajn pezegajn kaj ebonajn makzelojn."]}, "targets": {"ids": ["s263"], "text": ["Mintha kijelentésének emberfölötti energiájában valami varázserő rejlett volna - a nagy, antik ajtószárnyak, melyekre szavai közben rámutatott, ebben a pillanatban lassan megfordultak súlyos ébentábláikkal."]}}
{"sources": {"ids": ["s264"], "text": ["Tio estis la faro de la hastega ekblovo—sed tiam ekstere de tiuj pordoj ja staris la alta kaj envolvita figuro de Damo Madelino de Uŝero."]}, "targets": {"ids": ["s264"], "text": ["Ez csak egy betörő szélroham műve volt - de az ajtó előtt csakugyan ott állott Lady Madeline of Usher magas és elfátyolozott alakja."]}}
{"sources": {"ids": ["s265"], "text": ["Estis sango sur ŝiaj blankaj roboj kaj la indicoj de kruela luktado sur ĉiu haŭtero de ŝia marasmigita framo."]}, "targets": {"ids": ["s265"], "text": ["Fehér ruháin vér volt, s lesoványodott testének minden porcikáján a keserű küzdelem nyilvánvaló nyoma."]}}
{"sources": {"ids": ["s266"], "text": ["Dum momento ŝi restis tremante kaj ŝanceliĝante de flanko al flanko sur la sojlo, tiam, kun mallaŭta ĝemanta krio, enfalis pezege sur la korpon de sia frato kaj en siaj perfortaj kaj nun finaj mortodoloregoj, lin faligis surplanken, kadavron kaj viktimon de la teruroj kiujn li antaŭtimis."]}, "targets": {"ids": ["s266"], "text": ["Egy pillanatig remegve és ide-oda szédülve a küszöbön maradt, aztán, halk, nyögő kiáltást hallatva, teljes súlyával beesett bátyja karjaiba, s heves, s most végleges halálos agóniájában magával rántotta őt, mint egy holttestet, mint az általa előre látott borzalmak áldozatát."]}}
{"sources": {"ids": ["s267"], "text": ["El tiu ĉambro kaj el tiu domego mi fuĝis konsternigite."]}, "targets": {"ids": ["s267"], "text": ["Én rémülten menekültem ebből a szobából és ebből a házból."]}}
{"sources": {"ids": ["s268"], "text": ["La ŝtormo daŭre agis kun sia tuta furiozo dum mi min trovis transiranta la malnovan digvojon."]}, "targets": {"ids": ["s268"], "text": ["Künn, mikor ott voltam a régi kövezett út keresztezésénél, még a zivatar teljes dühe tombolt."]}}
{"sources": {"ids": ["s269"], "text": ["Subite pafiris laŭ la vojo sovaĝa lumo kaj mi turniĝis por vidi de kie devenis tiel malkutima brilego; ĉar restis malantaŭ mi nur la vasta domo kaj ties ombroj."]}, "targets": {"ids": ["s269"], "text": ["Hirtelen az út mentén vad fény lövellt föl, s én megfordultam, hogy lássam, honnan jöhetett ez a szokatlan villanás; mert csupán a nagy ház és árnyékai voltak mögöttem."]}}
{"sources": {"ids": ["s270"], "text": ["La brilego fontis el plena, subiĝanta, sangoruĝa luno kiu nun scintilis klarege tra tiu antaŭe apenaŭ videbla fendiĝo kiu, laŭ mia pli frua priskribo, etendiĝis ekde la tegmento de la konstruaĵo, en zigzaga direkto, ĝis ties bazo."]}, "targets": {"ids": ["s270"], "text": ["A sugár a lenyugvó, vérvörös teleholdból jött, amely élesen sütött keresztül azon a hajdan alig észrevehető hasadékon, amiről előbb elmondtam, hogy az épület tetejétől, zegzugos irányban, az aljáig terjedt."]}}
{"sources": {"ids": ["s271"], "text": ["Dum mi spektadis, tiu fendiĝo plilarĝiĝis rapidege—sentiĝis feroca ekspiro de la kirlvento—la tuta orbo de la satelito aperis subite antaŭ mia rigardo—mia cerbo ŝanceliĝis dum mi vidis disiĝi hastege la potencajn murojn—aŭdiĝis longa tumulta kriegado kvazaŭ la sono de mil akvoj—kaj la profunda kaj mucida lageto ĉe miaj piedoj fermiĝis moroze kaj silente sur la eroj de \"UŜERO-DOMO.\""]}, "targets": {"ids": ["s271"], "text": ["Mialatt rábámultam, a hasadás rohamosan tágult - s jött a forgószélnek egy dühös rohama -, egyszerre a földet kísérő égitest egész kövér kereksége meztelen tárult szemem elé - agyam elszédült, amint a hatalmas falakat szétesni láttam -, hosszú, viharos, robbanó hang támadt, mintha ezer vízesés zuhanna - s a mély és poshadt tó vize lábam alatt komoran és némán zárult össze az Usher-ház romjai fölött."]}}
