{"sources": {"ids": ["s1"], "text": ["Source: librosgratis.liblit.com/"]}, "targets": {"ids": ["s1"], "text": ["Source: liberliber.itTranslation: Rodolfo Arbib"]}}
{"sources": {"ids": ["s2"], "text": ["El Hundimiento de la Casa Usher"]}, "targets": {"ids": ["s2"], "text": ["La rovina della casa Usher"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["De Béranger"]}, "targets": {"ids": ["s5"], "text": ["De Béranger"]}}
{"sources": {"ids": ["s6"], "text": ["Durante un día entero de otoño, oscuro, sombrío, silencioso, en que las nubes se cernían pesadas y opresoras en los cielos, había yo cruzado solo, a caballo, a través de una extensión singularmente monótona de campiña, y al final me encontré, cuando las sombras de la noche se extendían, a la vista de la melancólica Casa de Usher."]}, "targets": {"ids": ["s6"], "text": ["Durante tutta una giornata d'autunno, giornata fuligginosa, fosca e muta, in cui le nuvole pesavano, grosse e basse nel cielo, avevo traversato, solo e a cavallo, una vasta distesa di paese singolarmente lugubre, e finalmente, quando s'appressavano le ombre della sera, mi trovai in vista della malinconica casa Usher."]}}
{"sources": {"ids": ["s7"], "text": ["No sé cómo sucedió; pero, a la primera ojeada sobre el edificio, una sensación de insufrible tristeza penetró en mi espíritu."]}, "targets": {"ids": ["s7"], "text": ["Non saprei dire perchè, – ma è un fatto che al primo colpo d'occhio che gettai su quella costruzione, un sentimento di tristezza insopportabile mi penetrò nell'anima."]}}
{"sources": {"ids": ["s8"], "text": ["Digo insufrible, pues aquel sentimiento no estaba mitigado por esa emoción semiagradable, por ser poético, con que acoge en general el ánimo hasta la severidad de las naturales imágenes de la desolación o del terror."]}, "targets": {"ids": ["s8"], "text": ["Dico insopportabile, perchè quella tristezza non era per nulla temperata da una particella di quel sentimento la cui essenza poetica è quasi una voluttà e da cui l'anima è generalmente presa in faccia alle più cupe imagini naturali della desolazione e del terrore."]}}
{"sources": {"ids": ["s9"], "text": ["Contemplaba yo la escena ante mí la simple casa, el simple paisaje característico de la posesión, los helados muros, las ventanas parecidas a ojos vacíos, algunos juncos alineados y unos cuantos troncos blancos y enfermizos - con una completa depresión de alma que no puede compararse apropiadamente, entre las sensaciones terrestres, más que con ese ensueño posterior del opiómano, con esa amarga vuelta a la vida diaria, a la atroz caída del velo."]}, "targets": {"ids": ["s9"], "text": ["Guardavo il quadro che s'offriva ai miei occhi, e, soltanto a veder la casa e la prospettiva caratteristica di quel dominio, – i muri che avevan freddo – le finestre che parevano occhi distratti, – alcuni gruppi di giunchi vigorosi, – alcuni tronchi d'albero bianchi e deperiti, – provavo quel completo abbattimento dell'anima che, fra le sensazioni terrestri, non si può meglio assomigliare che allo svegliarsi del mangiatore d'oppio – al suo angoscioso ritorno alla vita giornaliera, – all'orribile e lento ritrarsi del velo."]}}
{"sources": {"ids": ["s10"], "text": ["Era una sensación glacial, un abatimiento, una náusea en el corazón, una irremediable tristeza de pensamiento que ningún estímulo de la imaginación podía impulsar a lo sublime."]}, "targets": {"ids": ["s10"], "text": ["Era un freddo al cuore, uno sconforto, un malessere, una irrimediabile tristezza di pensiero che nessuno stimolo dell'imaginazione poteva ravvivare nè sublimare."]}}
{"sources": {"ids": ["s11"], "text": ["¿Qué era aquello - me detuve a pensarlo -, qué era aquello que me desalentaba así al contemplar la Casa de Usher?"]}, "targets": {"ids": ["s11"], "text": ["Ma che cos'era – mi fermai per pensarci, – che cos'era dunque quel non so che, che mi dava una tale impressione nel contemplare la casa Usher?"]}}
{"sources": {"ids": ["s12.0"], "text": ["Era un misterio de todo punto insoluble; no podía luchar contra las sombrías visiones que se amontonaban sobre mí mientras reflexionaba en ello."]}, "targets": {"ids": ["s12.0"], "text": ["Era proprio un mistero insolubile, e mi sentivo mancar la forza per lottare contro i pensieri tenebrosi che mi s'accavallavano nella mente intanto che ci pensavo."]}}
{"sources": {"ids": ["s12.1"], "text": ["Me vi forzado a recurrir a la conclusión insatisfactoria de que existen, sin lugar a dudas, combinaciones de objetos naturales muy simples que tienen el poder de afectamos de este modo, aunque el análisis de ese poder se base sobre consideraciones en que perderíamos pie."]}, "targets": {"ids": ["s12.1"], "text": ["Dovetti finire per ricadere in questa conclusione poco soddisfacente, che esistono delle combinazioni d'oggetti naturali semplicissime che hanno la potenza d'impressionarci a quel modo, e che l'analisi di quella potenza si trova in considerazioni a cui noi non potremmo arrivare."]}}
{"sources": {"ids": ["s13.0", "s13.1"], "text": ["Era posible, pensé, que una simple diferencia en la disposición de los detalles de la decoración, de los pormenores del cuadro, sea suficiente para modificar, para aniquilar quizá, esa capacidad de impresión dolorosa.", "Obrando conforme a esa idea, guié mi caballo hacia la orilla escarpada de un negro y lúgubre estanque que se extendía con tranquilo brillo ante la casa, y miré con fijeza hacia abajo - pero con un estremecimiento más aterrador aún que antes - las imágenes recompuestas e invertidas de los juncos grisáceos, de los lívidos troncos y de las ventanas parecidas a ojos vacíos."]}, "targets": {"ids": ["s13"], "text": ["Era possibile, pensavo, che una semplice differenza nella distribuzione dei materiali della decorazione, dei particolari del quadro, bastasse per modificare, fors'anche per annichilare quella potenza d'impressione dolorosa; e, regolandomi secondo quest'idea, volsi il mio cavallo verso la riva scoscesa d'un nero e lugubre stagno che, specchio immobile, si stendeva dinanzi alla costruzione; e guardai, – ma con un brivido più intenso ancora della prima volta, – le imagini riflesse e rovesciate dei giunchi grigiastri, dei tronchi di albero sinistri e delle finestre simili ad occhi senza pensiero."]}}
{"sources": {"ids": ["s14"], "text": ["Sin embargo, en aquella mansión lóbrega me proponía residir unas semanas."]}, "targets": {"ids": ["s14"], "text": ["Nondimeno era in questo soggiorno pieno di melanconia che mi proponevo di venir a passare alcune settimane."]}}
{"sources": {"ids": ["s15"], "text": ["Su propietario, Roderick Usher, fue uno de mis joviales compañeros de infancia; pero habían transcurrido muchos años desde nuestro último encuentro."]}, "targets": {"ids": ["s15"], "text": ["Il suo proprietario, Roderico Usher, era stato un mio buon amico d'infanzia; ma eran trascorsi parecchi anni dall'ultima volta che ci eravamo veduti."]}}
{"sources": {"ids": ["s16"], "text": ["Una carta, empero, habíame llegado recientemente a una alejada parte de la comarca -una carta de él-, cuyo carácter de vehemente apremio no admitía otra respuesta que mi presencia."]}, "targets": {"ids": ["s16"], "text": ["Tuttavia una lettera m'era pervenuta in una lontana parte del paese, – una lettera di lui, – così follemente pressante da non ammettere altra risposta che la mia stessa presenza."]}}
{"sources": {"ids": ["s17"], "text": ["La letra mostraba una evidente agitación nerviosa."]}, "targets": {"ids": ["s17"], "text": ["La scrittura dinotava un'agitazione nervosa."]}}
{"sources": {"ids": ["s18.0"], "text": ["El autor de la carta me hablaba de una dolencia física aguda -de un trastorno mental que le oprimía- y de un ardiente deseo de verme, como a su mejor y en realidad su único amigo, pensando hallar en el gozo de mi compañía algún alivio a su mal."]}, "targets": {"ids": ["s18.0"], "text": ["L'autore di quella lettera mi parlava d'una malattia fisica acuta, – d'un'affezione mentale che l'opprimeva, – e di un ardente desiderio di vedermi, essendo io il suo miglior e invero il suo solo amico, – sperando di trovar nella gioja della mia società qualche sollievo al suo male."]}}
{"sources": {"ids": ["s18.1"], "text": ["Era la manera como decía todas estas cosas y muchas más, era la forma suplicante de abrirme su pecho, lo que no me permitía vacilación, y, por tanto, obedecí desde luego, lo que consideraba yo, pese a todo, como un requerimiento muy extraño."]}, "targets": {"ids": ["s18.1"], "text": ["Era il tono con cui eran dette tutte queste cose e ben altre ancora, era quell'espansione d'un cuore supplichevole, che non mi permetteva d'esitare; quindi obbedii, immediatamente a quello che consideravo tuttavia come uno degli inviti più singolari."]}}
{"sources": {"ids": ["s19"], "text": ["Aunque los niños hubiéramos sido camaradas íntimos, bien mirado, sabía yo muy poco de mi amigo."]}, "targets": {"ids": ["s19"], "text": ["Quantunque nella nostra infanzia fossimo stati proprio amici stretti, intimi, non sapevo pertanto che pochissimo delle cose del mio amico."]}}
{"sources": {"ids": ["s20.0", "s20.1"], "text": ["Su reserva fue siempre excesiva y habitual.", "Sabía, no obstante, que pertenecía a una familia muy antañona que se había distinguido desde tiempo inmemorial por una peculiar sensibilidad de temperamento, desplegada a través de los siglos en muchas obras de un arte elevado, y que se manifestaba desde antiguo en actos repetidos de una generosa aunque recatada caridad, así como por una apasionada devoción a las dificultades, quizá más bien que a las bellezas ortodoxas y sin esfuerzo reconocibles de la ciencia musical."]}, "targets": {"ids": ["s20.0", "s20.1"], "text": ["Sapevo tuttavia ch'era d'una famiglia antichissima, che s'era distinta da un tempo immemorabile per una sensibilità particolare di temperamento.", "Questa sensibilità s'era spiegata, attraverso i tempi, in opere numerose d'un'arte eccellente, e s'era manifestata, da vecchia data, per gli atti ripetuti d'una carità larga e discreta, e per un amore, una passione per le difficoltà, piuttosto forse che per le bellezze ortodosse, sempre sì facilmente riconoscibili, della scienza musicale."]}}
{"sources": {"ids": ["s21"], "text": ["Tuve también noticia del hecho muy notable de que del tronco de la estirpe de los Usher, por gloriosamente antiguo que fuese, no había brotado nunca, en ninguna época, rama duradera; en otras palabras: que la familia entera se había perpetuado siempre en línea directa, salvo muy insignificantes y pasajeras excepciones."]}, "targets": {"ids": ["s21"], "text": ["Conoscevo anche questo fatto notevolissimo che l'albero della casa Usher, per quanto così gloriosamente antico, non avea mai, a nessun'epoca, avuto rami durevoli; in altri termini, quella famiglia intiera non si era perpetuata che in linea diretta, meno qualche eccezione, insignificante però ed effimera."]}}
{"sources": {"ids": ["s22"], "text": ["Semejante deficiencia, pensé - mientras revisaba en mi imaginación la perfecta concordancia de aquellas aserciones con el carácter proverbial de la raza, y mientras reflexionaba en la posible influencia que una de ellas podía haber ejercido, en una larga serie de siglos, sobre la otra -, era acaso aquella ausencia de rama colateral y de consiguiente transmisión directa, de padre a hijo, del patrimonio del nombre, lo que había, a la larga, identificado tan bien a los dos, uniendo el título originario de la posesión a la arcaica y equívoca denominación de «Casa de Usher», denominación empleada por los lugareños, y que parecía juntar en su espíritu la familia y la casa solariega."]}, "targets": {"ids": ["s22"], "text": ["Era quest'assenza, – pensavo, sempre riflettendo all'accordo perfetto tra il carattere dei luoghi e il carattere proverbiale della schiatta, e riflettendo all'influenza che in una larga serie dei secoli l'uno poteva aver esercitato sull'altro, – era forse quest'assenza di rami collaterali e la trasmissione costante di padre in figlio del patrimonio e del nome, che, a lungo andare, li aveano così ben identificati tutt'e due che il nome primitivo del dominio s'era fuso nella bizzarra ed equivoca appellazione di casa Usher, – appellazione d'uso tra i paesani e che parea, – nella loro mente, – abbracciare tanto la famiglia come l'abitazione della famiglia."]}}
{"sources": {"ids": ["s23"], "text": ["Ya he dicho que el único efecto de mi experiencia un tanto pueril -contemplar abajo el estanque- fue hacer más profunda aquella primera impresión."]}, "targets": {"ids": ["s23"], "text": ["L'unico effetto, come ho detto, della mia esperienza, un po' puerile, – quella cioè d'aver guardato nello stagno, – era stato di render più profonda la mia prima e così strana impressione."]}}
{"sources": {"ids": ["s24"], "text": ["No puedo dudar que la conciencia de mi acrecida superstición -¿por qué no definirla así?- sirvió para acelerar aquel crecimiento."]}, "targets": {"ids": ["s24"], "text": ["Ma senza dubbio fu la coscienza della mia superstizione crescente, – perchè non dovrei chiamarla così? – che principalmente contribuì ad accelerare quest'accrescimento."]}}
{"sources": {"ids": ["s25"], "text": ["Tal es, lo sabía desde larga fecha, la paradójica ley de todos los sentimientos basados en el terror."]}, "targets": {"ids": ["s25"], "text": ["Tale e, lo sapevo da un pezzo, la legge paradossale di tutti i sentimenti che hanno per base il terrore."]}}
{"sources": {"ids": ["s26"], "text": ["Y aquélla fue tal vez la única razón que hizo, cuando mis ojos desde la imagen del estanque se alzaron hacia la casa misma, que brotase en mi mente una extraña visión, una visión tan ridícula, en verdad, que si hago mención de ella es para demostrar la viva fuerza de las sensaciones que me oprimían."]}, "targets": {"ids": ["s26"], "text": ["E fu quella forse l'unica ragione per cui, quando i miei occhi lasciando l'imagine nello stagno, si rialzarono verso la casa stessa, un'idea strana mi nacque nello spirito, – un'idea sì ridicola, in verità, che, se la dico, e soltanto per mostrare la forza viva delle sensazioni che m'opprimevano."]}}
{"sources": {"ids": ["s27"], "text": ["Mi imaginación había trabajado tanto, que creía realmente que en torno a la casa y la posesión enteras flotaba una atmósfera peculiar, así como en las cercanías más inmediatas; una atmósfera que no tenía afinidad con el aire del cielo, sino que emanaba de los enfermizos árboles, de los muros grisáceos y del estanque silencioso; un vapor pestilente y místico, opaco, pesado, apenas discernible, de tono plomizo."]}, "targets": {"ids": ["s27"], "text": ["La mia imaginazione avea tanto lavorato ch'io credevo realmente che sull'abitazione e sul dominio ci fosse un'atmosfera che gli fosse particolare, come anche ai più prossimi dintorni, – un'atmosfera che non avea affinità coll'aria del cielo ma che esalava dagli alberi deperiti, dalle muraglie grigiastre e dallo stagno silenzioso, – un vapore misterioso e pestilenziale, appena visibile, pesante pesante e d'un color plumbeo."]}}
{"sources": {"ids": ["s28"], "text": ["Sacudí de mi espíritu lo que no podía ser más que un sueño, y examiné más minuciosamente el aspecto real del edificio."]}, "targets": {"ids": ["s28"], "text": ["Rigettai dalla mente ciò che non poteva esser che una chimera, ed esaminai con più attenzione l'aspetto reale della costruzione."]}}
{"sources": {"ids": ["s29"], "text": ["Su principal característica parecía ser la de una excesiva antigüedad."]}, "targets": {"ids": ["s29"], "text": ["Il suo carattere dominante sembrava esser quello d'un'eccessiva antichità."]}}
{"sources": {"ids": ["s30"], "text": ["La decoloración ocasionada por los siglos era grande."]}, "targets": {"ids": ["s30"], "text": ["Grande era la scolorazione prodotta dai secoli."]}}
{"sources": {"ids": ["s31"], "text": ["Menudos hongos se esparcían por toda la fachada, tapizándola con la fina trama de un tejido, desde los tejados."]}, "targets": {"ids": ["s31"], "text": ["Delle fungosità minute ricoprivano e tappezzavano tutta la facciata, cominciando dal tetto, come una stoffa fine, curiosamente ricamata."]}}
{"sources": {"ids": ["s32"], "text": ["Por cierto que todo aquello no implicaba ningún deterioro extraordinario."]}, "targets": {"ids": ["s32"], "text": ["Ma tutto ciò non implicava alcun deterioramento straordinario."]}}
{"sources": {"ids": ["s33.0", "s33.1"], "text": ["No se había desprendido ningún trozo de la mampostería, y parecía existir una violenta contradicción entre aquella todavía perfecta adaptación de las partes y el estado especial de las piedras desmenuzadas.", "Aquello me recordaba mucho la espaciosa integridad de esas viejas maderas labradas que han dejado pudrir durante largos años en alguna olvidada cueva, sin contacto con el soplo del aire exterior."]}, "targets": {"ids": ["s33"], "text": ["Non era caduta nessuna parte della muratura e parea che ci fosse una strana contraddizione fra la consistenza generale intatta di tutte le sue parti e lo stato particolare delle pietre scheggiate, che mi ricordavano completamente la speciosa integrità delle vecchie tavole lasciate per lungo tempo a imputridire in qualche cantina dimenticata, lungi dal soffio dell'aria esterna."]}}
{"sources": {"ids": ["s34"], "text": ["Aparte de este indicio de ruina extensiva, el edificio no presentaba el menor síntoma de inestabilidad."]}, "targets": {"ids": ["s34"], "text": ["Tolto quell'indizio d'un vasto deterioramento, l'edificio non presentava altro sintomo di fragilità."]}}
{"sources": {"ids": ["s35"], "text": ["Acaso la mirada de un observador minucioso hubiera descubierto una grieta apenas perceptible que, extendiéndose desde el tejado, de la fachada, se abría paso, bajando en zigzag por el muro, e iba a perderse en las tétricas aguas del estanque."]}, "targets": {"ids": ["s35"], "text": ["Forse l'occhio d'un osservatore minuzioso avrebbe scoperto una fessura appena visibile, che, partendo dal tetto della facciata, s'apriva una via a zig zag attraverso il muro, andando a perdersi nelle acque funebri dello stagno."]}}
{"sources": {"ids": ["s36"], "text": ["Observando estas cosas, seguí a caballo un corto terraplén hacia la casa."]}, "targets": {"ids": ["s36"], "text": ["Intanto che attendevo a questi particolari, guidai il cavallo per un corto viale che conduceva alla casa."]}}
{"sources": {"ids": ["s37"], "text": ["Un lacayo que esperaba cogió mi caballo, y entré por el arco gótico del vestíbulo."]}, "targets": {"ids": ["s37"], "text": ["Un servo prese il mio cavallo ed io entrai sotto la volta gotica del vestibolo."]}}
{"sources": {"ids": ["s38"], "text": ["Un criado de furtivo andar me condujo desde allí, en silencio, a través de muchos corredores oscuros e intrincados, hacia el estudio de su amo."]}, "targets": {"ids": ["s38"], "text": ["Un domestico, dal passo furtivo, mi condusse in silenzio, per un cammino oscuro e complicato, verso il gabinetto del suo padrone."]}}
{"sources": {"ids": ["s39"], "text": ["Muchas de las cosas que encontré en mi camino contribuyeron, no sé por qué, a exaltar esas vagas sensaciones de que he hablado antes."]}, "targets": {"ids": ["s39"], "text": ["Molte delle cose che incontrai in questo cammino contribuirono, non so come, a rinforzare quelle sensazioni vaghe di cui già ho parlato."]}}
{"sources": {"ids": ["s40"], "text": ["Los objetos que me rodeaban -las molduras de los techos, los sombríos tapices de las paredes, la negrura de ébano de los pisos y los fantasmagóricos trofeos de armas que tintineaban con mis zancadas- eran cosas muy conocidas para mí, a las que estaba acostumbrado desde mi infancia, y aunque no vacilase en reconocerlas todas como familiares, me sorprendió lo insólito que eran las visiones que aquellas imágenes ordinarias despertaban en mí."]}, "targets": {"ids": ["s40.0", "s40.1"], "text": ["Gli oggetti che mi circondavano, le sculture dei soffitti, le cupe tappezzerie dei muri, quel nero d'ebano dei pavimenti e quei fantasmagorici trofei d'armi che rumoreggiavano, scossi dal mio passo precipitato, eran tutte cose che ben conoscevo.", "Nell'infanzia ero stato avvezzato a simili spettacoli, – e, quantunque li riconoscessi senza esitare per cose che m'erano famigliari, consideravo con stupore quali pensieri insoliti quelle imagini ordinarie invocavano in me."]}}
{"sources": {"ids": ["s41"], "text": ["En una de las escaleras me encontré al médico de la familia."]}, "targets": {"ids": ["s41"], "text": ["Su una delle scale incontrai il medico della famiglia."]}}
{"sources": {"ids": ["s42"], "text": ["Su semblante, pensé, mostraba una expresión mezcla de baja astucia y de perplejidad."]}, "targets": {"ids": ["s42"], "text": ["A quanto mi parve, la sua fisionomia esprimeva un misto di bassa malignità e di perplessità."]}}
{"sources": {"ids": ["s43"], "text": ["Me saludó con azoramiento, y pasó."]}, "targets": {"ids": ["s43"], "text": ["Passò innanzi precipitosamente e scomparve."]}}
{"sources": {"ids": ["s44"], "text": ["El criado abrió entonces una puerta y me condujo a presencia de su señor."]}, "targets": {"ids": ["s44"], "text": ["In quel punto il domestico aprì una porta e m'introdusse dal suo padrone."]}}
{"sources": {"ids": ["s45"], "text": ["La habitación en que me hallaba era muy amplia y alta; las ventanas, largas, estrechas y ojivales, estaban a tanta distancia del negro piso de roble, que eran en absoluto inaccesibles desde dentro."]}, "targets": {"ids": ["s45"], "text": ["Mi trovai in una camera grandissima ed altissima, colle finestre lunghe e strette a una tal distanza dal nero pavimento di quercia ch'era assolutamente impossibile arrivarci."]}}
{"sources": {"ids": ["s46"], "text": ["Débiles rayos de una luz roja abríanse paso a través de los cristales enrejados, dejando lo bastante en claro los principales objetos de alrededor; la mirada, empero, luchaba en vano por alcanzar los rincones lejanos de la estancia, o los entrantes del techo abovedado y con artesones."]}, "targets": {"ids": ["s46"], "text": ["Alcuni deboli raggi d'una luce purpurea s'aprivan la via attraverso i vetri ingraticolati e rendevano abbastanza distinti i principali oggetti circostanti; tuttavia l'occhio si sforzava invano d'arrivare agli angoli lontani della camera od alle profondità del soffitto arrotondato a volta e scolpito."]}}
{"sources": {"ids": ["s47"], "text": ["Oscuros tapices colgaban de las paredes."]}, "targets": {"ids": ["s47"], "text": ["Alcune drapperie cupe tappezzavano i muri."]}}
{"sources": {"ids": ["s48"], "text": ["El mobiliario general era excesivo, incómodo, antiguo y deslucido."]}, "targets": {"ids": ["s48"], "text": ["Il mobilio generale era stravagante, incomodo, antico e deperito."]}}
{"sources": {"ids": ["s49"], "text": ["Numerosos libros e instrumentos de música yacían esparcidos en tomo, pero no bastaban a dar vitalidad alguna a la escena."]}, "targets": {"ids": ["s49"], "text": ["Una quantità di libri e di strumenti di musica giaceva sparpagliata qua e là, ma non bastava a dare al quadro una qualunque vitalità."]}}
{"sources": {"ids": ["s50"], "text": ["Sentía yo que respiraba una atmósfera penosa."]}, "targets": {"ids": ["s50"], "text": ["Sentivo di respirare un'atmosfera d'affanno."]}}
{"sources": {"ids": ["s51"], "text": ["Un aire de severa, profunda e irremisible melancolía se cernía y lo penetraba todo."]}, "targets": {"ids": ["s51"], "text": ["Un'aria di melanconia crudele, profonda, incurabile, spaziava su tutto e penetrava tutto."]}}
{"sources": {"ids": ["s52"], "text": ["A mi entrada, Usher se levantó de un sofá sobre el cual estaba tendido por completo, y me saludo con una calurosa viveza que se asemejaba mucho, tal vez fue mi primer pensamiento, a una exagerada cordialidad, al obligado esfuerzo de un hombre de mundo ennuyé."]}, "targets": {"ids": ["s52"], "text": ["Al mio entrare, Usher s'alzò da un canapè dove giaceva lungo disteso e m'accolse con una calorosa vivacità, che rassomigliava assai, – tale almeno fu il mio primo pensiero, – ad una cordialità enfatica, allo sforzo di un uomo di mondo annojato, che obbedisce ad una circostanza."]}}
{"sources": {"ids": ["s53"], "text": ["Con todo, la ojeada que lancé sobre su cara me convenció de su perfecta sinceridad."]}, "targets": {"ids": ["s53"], "text": ["Ma però, al primo colpo d'occhio gettato sulla sua fisionomia, mi convinsi della sua perfetta sincerità."]}}
{"sources": {"ids": ["s54"], "text": ["Nos sentamos, y durante unos momentos, mientras él callaba, le miré con un sentimiento mitad de piedad y mitad de pavor."]}, "targets": {"ids": ["s54"], "text": ["Ci mettemmo a sedere, e, durante alcuni momenti, restando egli in silenzio, lo contemplai con un sentimento meta di compassione e metà di spavento."]}}
{"sources": {"ids": ["s55"], "text": ["¡De seguro, jamás hombre alguno había cambiado de tan terrible modo y en tan breve tiempo como Roderíck Usher!"]}, "targets": {"ids": ["s55"], "text": ["Certo, nessun uomo s'era così terribilmente cambiato, e in così poco tempo, come Roderico Usher."]}}
{"sources": {"ids": ["s56"], "text": ["A duras penas podía yo mismo persuadirme a admitir la identidad del que estaba frente a mí con el compañero de mis primeros años."]}, "targets": {"ids": ["s56"], "text": ["Non fu senza molta difficoltà che potei consentire ad ammettere l'identità dell'uomo che mi stava dinanzi col compagno della mia prima giovinezza."]}}
{"sources": {"ids": ["s57.0"], "text": ["Aun así, el carácter de su fisonomía había sido siempre notable."]}, "targets": {"ids": ["s57.0"], "text": ["Il carattere della sua fisionomia era stato sempre notevole."]}}
{"sources": {"ids": ["s57.1"], "text": ["Un cutis cadavérico, unos ojos grandes, líquidos y luminosos sobre toda comparación; unos labios algo finos y muy pálidos, pero de una curva incomparablemente bella; una nariz de un delicado tipo hebraico, pero de una anchura desacostumbrada en semejante forma; una barbilla moldeada con finura, en la que la falta de prominencia revelaba una falta de energía; el cabello, que por su tenuidad suave parecía tela de araña; estos rasgos, unidos a un desarrollo frontal excesivo, componían en conjunto una fisonomía que no era fácil olvidar."]}, "targets": {"ids": ["s57.1"], "text": ["Una tinta cadaverica, un occhio grande, liquido e luminoso oltre ogni idea, – delle labbra un po' sottili e pallidissime, ma d'una curva meravigliosamente bella, un naso d'un modello ebraico, delicatissimo, ma d'un'ampiezza di narici che raramente s'accorda con una tal forma, un mento d'un modello grazioso, ma che mancando d'un tratto deciso, tradiva una mancanza d'energia morale,– dei capelli d'una finezza e d'una morbidezza unica, – tutti questi tratti, ai quali conviene aggiungere uno sviluppo frontale eccessivo, gli facevano una fisionomia che non era facile dimenticare."]}}
{"sources": {"ids": ["s58"], "text": ["Y al presente, en la simple exageración del carácter predominante de aquellas facciones, y en la expresión que mostraban, se notaba un cambio tal, que dudaba yo del hombre a quien hablaba."]}, "targets": {"ids": ["s58"], "text": ["Ma, attualmente, nella semplice esagerazione del carattere di quella figura e dell'espressione che presentava abitualmente, c'era un tal cambiamento ch'io dubitai dell'uomo a cui parlavo."]}}
{"sources": {"ids": ["s59"], "text": ["La espectral palidez de la piel y el brillo ahora milagroso de los ojos me sobrecogían sobre toda ponderación, y hasta me aterraban."]}, "targets": {"ids": ["s59"], "text": ["Il pallore ora spettrale della pelle e lo splendore ora miracoloso dell'occhio mi colpivano in particolar modo, e quasi mi spaventavano."]}}
{"sources": {"ids": ["s60"], "text": ["Además, había él dejado crecer su sedoso cabello sin preocuparse, y como aquel tejido arácneo flotaba más que caía en torno a la cara, no podía yo, ni haciendo un esfuerzo, relacionar a aquella expresión arabesca con idea alguna de simple humanidad."]}, "targets": {"ids": ["s60"], "text": ["Poi s'era lasciato crescere indefinitamente i capelli, senza accorgersene, e, ondeggiandogli piuttosto che cadendogli intorno alla faccia quella strana nube aracnea, non potevo, pur mettendoci tutta la buona volontà, trovare nel loro stupendo stile arabesco, niente che ricordasse la semplice umanità."]}}
{"sources": {"ids": ["s61"], "text": ["Me choco lo primero cierta incoherencia, una contradicción en las maneras de mi amigo, y pronto descubrí que aquello procedía de una serie de pequeños y fútiles esfuerzos por vencer un azoramiento habitual, una excesiva agitación nerviosa."]}, "targets": {"ids": ["s61"], "text": ["Mi colpì, da bel principio, una certa incoerenza, una inconsistenza nelle maniere del mio amico e scoprii ben presto che ciò proveniva da uno sforzo incessante, – debole e puerile, – per vincere una trepidazione abituale, – un'eccessiva agitazione nervosa."]}}
{"sources": {"ids": ["s62"], "text": ["Estaba yo preparado para algo de ese género, no sólo por su carta, sino por los recuerdos de ciertos rasgos de su infancia, y por las conclusiones deducidas de su peculiar conformación física y de su temperamento."]}, "targets": {"ids": ["s62"], "text": ["Ma, già, qualche cosa di questo genere me l'aspettavo, e c'ero stato preparato non solo dalla sua lettera, ma anche dal ricordo di alcuni tratti della sua infanzia e da conclusioni dedotte dalla sua singolare conformazione fisica e dal suo temperamento."]}}
{"sources": {"ids": ["s63.0", "s63.1"], "text": ["Sus actos eran tan pronto vivos como insolentes.", "Su voz variaba rápidamente de una indecisión trémula (cuando su ardor parecía caer en completa inacción) a esa especie de concisión enérgica a esa enunciación abrupta, pesada, lenta -una enunciación hueca-, a ese habla gutural, plúmbea, muy bien modulada y equilibrada, que puede observarse en el borracho perdido o en el incorregible comedor de opio, durante los períodos de su más intensa excitación."]}, "targets": {"ids": ["s63"], "text": ["Aveva un'azione alternativamente viva e indolente, e una voce che passava rapidamente da una indecisione tremebonda, – quando gli spiriti vitali sembravano intieramente assenti, – a quella specie di brevità energica, a quell'enunciazione secca, tronca, ferma e pausata, – a quel parlar gutturale rude, stranamente oscillante e modulato, che è dato osservare nel perfetto ubriaco o nell'incorreggibile mangiatore d'oppio nei periodi della loro più intensa eccitazione."]}}
{"sources": {"ids": ["s64"], "text": ["Así, pues, habló del objeto de mi visita, de su ardiente deseo de verme, y de la alegría que esperaba de mí."]}, "targets": {"ids": ["s64"], "text": ["Fu in questo tono che mi parlò dell'oggetto della mia visita, del suo ardente desiderio di vedermi e della consolazione che da me si riprometteva."]}}
{"sources": {"ids": ["s65"], "text": ["Se extendió bastante rato sobre lo que pensaba acerca del carácter de su dolencia."]}, "targets": {"ids": ["s65"], "text": ["Si rimise giù, ben disteso, e mi spiegò a quel modo suo, il carattere della sua malattia."]}}
{"sources": {"ids": ["s66"], "text": ["Era, dijo, un mal constitucional, de familia, para el cual desesperaba de encontrar un remedio; una simple afección nerviosa, añadió acto seguido, que, sin duda, desaparecería pronto."]}, "targets": {"ids": ["s66"], "text": ["Era, diceva, un mal di famiglia, un mal costituzionale, un male a cui disperava di poter trovare un rimedio, – una semplice affezione nervosa, soggiunse immediatamente, – di cui, senza dubbio, sarebbe stato bene presto liberato."]}}
{"sources": {"ids": ["s67"], "text": ["Se manifestaba en una multitud de sensaciones extranaturales..."]}, "targets": {"ids": ["s67"], "text": ["Si manifestava per una quantità di sensazioni sovranaturali."]}}
{"sources": {"ids": ["s68"], "text": ["Algunas, mientras me las detallaba, me interesaron y confundieron, aunque quizá los términos y gestos de su relato influyeron bastante en ello."]}, "targets": {"ids": ["s68"], "text": ["Alcune, mentre me le descriveva, m'interessarono e mi sgomentarono; può esser tuttavia che ci abbian contribuito per molto i termini e il tono del suo dire."]}}
{"sources": {"ids": ["s69"], "text": ["Sufría él mucho de una agudeza morbosa de los sentidos; sólo toleraba los alimentos más insípidos; podía usar no más que prendas de cierto tejido; los aromas de todas las flores le sofocaban; una luz, incluso débil, atormentaba sus ojos, y exclusivamente algunos sonidos peculiares, los de los instrumentos de cuerda, no le inspiraban horror."]}, "targets": {"ids": ["s69.0", "s69.1"], "text": ["Soffriva vivamente di un'acuità morbosa dei sensi; gli alimenti più semplici eran per lui i soli tollerabili.", "In quanto ai vestiti, non si potea sentire addosso che certi tessuti."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.2"], "text": ["Tutti gli odori di fiori lo soffocavano."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.3"], "text": ["Una luce, anche debole, gli tormentava gli occhi."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.4"], "text": ["E non c'erano che alcuni suoni particolari, cioè – quelli degli strumenti a corda, che non gli inspirassero orrore."]}}
{"sources": {"ids": ["s70"], "text": ["Vi que era el esclavo forzado de una especie de terror anómalo."]}, "targets": {"ids": ["s70"], "text": ["Vidi ch'era ormai soggiogato, schiavo d'una specie di terrore del tutto anormale."]}}
{"sources": {"ids": ["s71"], "text": ["-Moriré -dijo-, debo morir de esta lamentable locura."]}, "targets": {"ids": ["s71"], "text": ["– Disse: io morirò, bisogna che muoja di questa deplorevole follia."]}}
{"sources": {"ids": ["s72"], "text": ["Así, así y no de otra manera, debo morir."]}, "targets": {"ids": ["s72"], "text": ["È così, così, e non altrimenti che morirò."]}}
{"sources": {"ids": ["s73"], "text": ["Temo los acontecimientos futuros, no en sí mismos, sino en sus consecuencias."]}, "targets": {"ids": ["s73"], "text": ["Ho paura degli avvenimenti che succederanno, non in loro stessi, ma nei loro risultati."]}}
{"sources": {"ids": ["s74"], "text": ["Tiemblo al pensamiento de cualquier cosa, del más trivial incidente que pueden actuar sobre esta intolerable agitación de mi alma."]}, "targets": {"ids": ["s74"], "text": ["Fremo al pensiero d'un incidente qualunque, del genere più volgare, che può operare su quest'intollerabile agitazione dell'anima mia."]}}
{"sources": {"ids": ["s75"], "text": ["Siento verdadera aversión al peligro, excepto en su efecto absoluto: el terror."]}, "targets": {"ids": ["s75"], "text": ["Veramente, non ho orrore del pericolo, eccetto che nel suo effetto positivo, – il terrore."]}}
{"sources": {"ids": ["s76"], "text": ["En tal estado de excitación, en tal estado lamentable, presiento que antes o después llegará un momento en que han de abandonarme a la vez la vida y la razón, en alguna lucha con el horrendo fantasma, con el miedo. ."]}, "targets": {"ids": ["s76"], "text": ["In questo stato di nervosità, – stato miserando, – sento che tosto o tardi verrà il momento in cui la vita e la ragione m'abbandoneranno insieme, in qualche lotta ineguale col sinistro fantasma, la Paura!"]}}
{"sources": {"ids": ["s77"], "text": ["Supe también a intervalos, por insinuaciones interrumpidas y ambiguas, otra particularidad de su estado mental."]}, "targets": {"ids": ["s77"], "text": ["Appresi anche ad intervalli, e per certe confidenze troncate, per delle mezze parole, dei sottintesi, un'altra particolarità della sua situazione morale."]}}
{"sources": {"ids": ["s78"], "text": ["Estaba él encadenado por ciertas impresiones supersticiosas, relativas a la mansión donde habitaba, de la que no se había atrevido a salir desde hacía muchos años, relativas a una influencia cuya supuesta fuerza expresaba en términos demasiado sombríos para ser repetidos aquí, una influencia que algunas particularidades en la simple forma y materia de su casa solariega habían, a costa, de un largo sufrimiento, decía él, logrado sobre su espíritu un efecto que lo físico de los muros y de las torres grises, y del oscuro estanque en que todo se reflejaba, había al final creado sobre lo moral de su existencia."]}, "targets": {"ids": ["s78"], "text": ["Era dominato da certe impressioni superstiziose relative al maniero che abitava, e da cui non avea osato uscire da parecchi anni, – relative ad un'influenza di cui egli traduceva la supposta forza con termini troppo tenebrosi per esser riportati qui, – un'influenza che alcune particolarità nella forma stessa e nella materia del maniero ereditario, avevano, coll'eccesso della sofferenza, – diceva, – impressa sul suo spirito, – un'effetto creato a lungo andare, sul morale della sua esistenza dal fisico dei muri grigi, delle torricelle e dello stagno nerastro in cui si rifletteva tutta la casa."]}}
{"sources": {"ids": ["s79"], "text": ["Admitía él, no obstante, aunque con vacilación, que gran parte de la especial tristeza que le afligía podía atribuirse a un origen más natural y mucho más palpable, a la cruel y ya antigua dolencia, a la muerte -sin duda cercana- de una hermana tiernamente amada, su sola compañera durante largos años, su última y única parienta en la tierra."]}, "targets": {"ids": ["s79"], "text": ["Ammetteva tuttavia, – ma non senza esitazione, – che una buona parte della singolare malinconia che l'affliggeva poteva essere attribuita ad un'origine più naturale e molto più positiva, – alla malattia, crudele e già inveterata, – infine, alla morte evidentemente prossima d'una sorella adorata, – la sua sola società da lunghi anni, la sua ultima e sola parente sulla terra."]}}
{"sources": {"ids": ["s80"], "text": ["-Su fallecimiento -dijo él con una amargura que no podré nunca olvidar- me dejará (a mí, el desesperanzado, el débil) como el último de la antigua raza de los Usher."]}, "targets": {"ids": ["s80"], "text": ["– La sua morte, – diss'egli con un'amarezza che non dimenticherò mai, – mi lascerà, – me, così fragile e disperato, – ultimo dell'antica razza degli Usher."]}}
{"sources": {"ids": ["s81"], "text": ["Mientras hablaba, lady Madeline (así se llamaba) pasó por la parte más distante de la habitación, y sin fijarse en mi presencia, desapareció."]}, "targets": {"ids": ["s81"], "text": ["Intanto che parlava, lady Madeline, – così si chiamava, – passò lentamente in fondo alla camera, e disparve senza aver posto attenzione alla mia presenza."]}}
{"sources": {"ids": ["s82"], "text": ["La miré con un enorme asombro no desprovisto de terror, y, sin embargo, me pareció imposible darme cuenta de tales sentimientos."]}, "targets": {"ids": ["s82"], "text": ["Io la guardai con un immenso stupore, in cui si mesceva del terrore; ma mi parve impossibile di rendermi conto dei miei sentimenti."]}}
{"sources": {"ids": ["s83"], "text": ["Una sensación de estupor me oprimía conforme mis ojos seguían sus pasos que se alejaban."]}, "targets": {"ids": ["s83"], "text": ["Una sensazione di stupore immenso, dico, mi opprimeva, mentre cogli occhi seguivo i suoi passi che s'allontanavano."]}}
{"sources": {"ids": ["s84"], "text": ["Cuando al fin se cerró una puerta tras ella, mí mirada buscó instintiva y ansiosamente la cara de su hermano, pero él había hundido el rostro en sus manos, y sólo pude observar que una palidez mayor que la habitual se había extendido sobre los descarnados dedos, a través de los cuales goteaban abundantes lágrimas apasionadas."]}, "targets": {"ids": ["s84"], "text": ["Quando alfine una porta si richiuse dietro a lei, il mio sguardo cercò istintivamente e curiosamente la fisionomia del fratello; – ma s'era nascosta la faccia tra le mani, e potei veder solamente che un pallore più che ordinario s'era sparso sulle dita magrissime, attraverso le quali filtrava una poggia di lagrime disperate."]}}
{"sources": {"ids": ["s85"], "text": ["La enfermedad de lady Madeline había desconcertado largo tiempo la ciencia de sus médicos."]}, "targets": {"ids": ["s85"], "text": ["La malattia di lady Madeline avea per lungo tempo disorientata la scienza dei suoi medici."]}}
{"sources": {"ids": ["s86"], "text": ["Una apatía constante, un agotamiento gradual de su persona, y frecuentes, aunque pasajeros ataques de carácter cataléptico parcial, eran el singular diagnóstico."]}, "targets": {"ids": ["s86"], "text": ["Ne erano diagnostici singolarissimi un'apatia fissa, uno sfinimento graduale della sua persona, e delle crisi frequenti, quantunque passeggere, d'un carattere quasi catalettico."]}}
{"sources": {"ids": ["s87"], "text": ["Hasta entonces había ella soportado con firmeza la carga de su enfermedad, sin resignarse, por fin, a guardar cama; pero, al caer la tarde de mi llegada a la casa, sucumbió (como su hermano me dijo por la noche con una inexpresable agitación) al poder postrador del mal, y supe que la mirada que yo le había dirigido sería, probablemente, la última, que no vería ya nunca más a aquella dama, viva al menos."]}, "targets": {"ids": ["s87"], "text": ["Fino allora, essa avea resistito coraggiosamente alla malattia ed ancora non s'era rassegnata a mettersi a letto; ma, sulla fine della sera del mio arrivo, cedeva, – come mi disse alla notte con un'inesprimibile agitazione suo fratello, – alla potenza irresistibile del male, ed appresi che, probabilmente, quell'occhiata ch'io aveva gettato su lei sarebbe stato l'ultima, – ch'io non vedrei più la dama, almeno vivente."]}}
{"sources": {"ids": ["s88"], "text": ["En varios días consecutivos no fue mencionado su nombre ni por Usher ni por mí, y durante ese período hice esfuerzos ardorosos para aliviar la melancolía de mi amigo."]}, "targets": {"ids": ["s88"], "text": ["Durante quei pochi giorni che seguirono, nè io nè Usher pronunziammo mai il suo nome; ed intanto mi sforzai con ogni mio potere ad alleviare la melanconia del mio amico."]}}
{"sources": {"ids": ["s89"], "text": ["Pintamos y leímos juntos, o si no, escuchaba yo, como un sueño, sus fogosas improvisaciones en su elocuente guitarra."]}, "targets": {"ids": ["s89"], "text": ["Dipingemmo e leggemmo insieme; oppure ascoltavo, come in un sogno, le sue strane improvvisazioni sulla sua eloquente chitarra."]}}
{"sources": {"ids": ["s90"], "text": ["Y así, a medida que una intimidad cada vez más estrecha me admitía con mayor franqueza en las reconditeces de su alma, percibía yo más amargamente la inutilidad de todo esfuerzo para alegrar un espíritu cuya negrura, como una cualidad positiva que le fuese inherente, derramaba sobre todos los objetos del universo moral y físico una irradiación incesante de tristeza."]}, "targets": {"ids": ["s90"], "text": ["E così, man mano che una sempre maggiore intimità m'apriva più familiarmente le profondità dell'anima sua, riconoscevo più amaramente la vanità di tutti i miei sforzi per rianimare uno spirito, donde la notte, come una proprietà che gli fosse stata inerente, gettava su tutti gli oggetti dell'universo fisico e morale, un'irradiazione incessante di tenebre."]}}
{"sources": {"ids": ["s91.0"], "text": ["Conservaré siempre el recuerdo de muchas horas solemnes que pasé solo con el dueño de la Casa de Usher."]}, "targets": {"ids": ["s91.0"], "text": ["Conserverò sempre la memoria di certe ore solenni che ho passate solo col padrone della casa Usher."]}}
{"sources": {"ids": ["s91.1"], "text": ["A pesar de todo, intentaría en balde expresar el carácter exacto de los estudios o de las ocupaciones en que me complicaba o cuyo camino me mostraba."]}, "targets": {"ids": ["s91.1"], "text": ["Ma invano cercherei di definire il carattere esatto degli studi o delle occupazioni in cui mi trascinava o mi mostrava la via."]}}
{"sources": {"ids": ["s92"], "text": ["Una idealídad ardiente, elevada, enfermiza, arrojaba su luz sulfúrea por doquiera."]}, "targets": {"ids": ["s92"], "text": ["Un'idealità ardente, eccessiva, morbosa, proiettava su tutte le cose la sua luce sulfurea."]}}
{"sources": {"ids": ["s93.0"], "text": ["Sus largas improvisaciones fúnebres resonarán siempre en mis oídos."]}, "targets": {"ids": ["s93.0"], "text": ["Le sue lunghe e funebri improvvisazioni mi risuoneranno eternamente alle orecchie."]}}
{"sources": {"ids": ["s93.1"], "text": ["Entre otras cosas, recuerdo dolorosamente cierta singular perversión, amplificada, del aria impetuosa del último vals de Weber."]}, "targets": {"ids": ["s93.1"], "text": ["Fra le altre cose m'è doloroso ricordo una certa parafrasi singolare, – una perversione dell'aria, già così strana, dell'ultimo valtzer di Von Weber."]}}
{"sources": {"ids": ["s94"], "text": ["En cuanto a las pinturas que incubaba su laboriosa fantasía -que llegaba, trazo a trazo, a una vaguedad que me hacía estremecer con mayor conmoción, pues temblaba sin saber por qué-, en cuanto a aquellas pinturas (de imágenes tan vivas, que las tengo aún ante mí), en vano intentarla yo extraer de ellas la más pequeña parte que pudiese estar contenida en el ámbito de las simples palabras escritas."]}, "targets": {"ids": ["s94"], "text": ["In quanto alle pitture covate dalla sua laboriosa fantasia, e che arrivavano, tocco a tocco, a un vago che mi dava un brivido, un brivido tanto più penetrante, inquantochè rabbrividivo senza, saperne la ragione, – in quanto a quelle pitture, si vive per me, che ne ho ancora dinanzi agli occhi le imagini, – tenterei invano d'estrarne un saggio sufficiente, che si potesse contenere nel compasso della parola scritta."]}}
{"sources": {"ids": ["s95"], "text": ["Por la completa sencillez, por la desnudez de sus dibujos, inmovilizaba y sobrecogía la atención."]}, "targets": {"ids": ["s95"], "text": ["– Per l'assoluta semplicità, per la nudità dei suoi disegni, soffermava, imponeva l'attenzione."]}}
{"sources": {"ids": ["s96"], "text": ["Si alguna vez un mortal pintó una idea, ese mortal fue Roderick Usher."]}, "targets": {"ids": ["s96"], "text": ["Se giammai mortale dipinse un'idea, quel mortale fu Roderico Usher."]}}
{"sources": {"ids": ["s97"], "text": ["Para mí, al menos, en las circunstancias que me rodeaban, de las puras abstracciones que el hipocondriaco se ingeniaba en lanzar sobre su lienzo, se alzaba un terror intenso, intolerable, cuya sombra no he sentido nunca en la contemplación de los sueños, sin duda, refulgentes, aunque demasiado concretos, de Fuseli."]}, "targets": {"ids": ["s97"], "text": ["Per me almeno, – nelle circostanze che m'attorniavano – s'inalzava, dalle pure astrazioni che l'ipocondriaco si ingegnava di gettare sulla sua tela, un terrore intenso, irresistibile, di cui non ho mai sentito l'idea nella contemplazione delle visioni dello stesso Fuseli, splendide, senza dubbio, ma ancora troppo concrete."]}}
{"sources": {"ids": ["s98.0", "s98.1"], "text": ["Una de las concepciones fantasmagóricas de mi amigo, en que el espíritu de abstracción no participaba con tanta rigidez, puede ser esbozada, aunque apenas, con palabras.", "Era un cuadrito que representaba el interior de una cueva o túnel intensamente largo y rectangular, de muros bajos, lisos, blancos y sin interrupción ni adorno."]}, "targets": {"ids": ["s98"], "text": ["Fra le concezioni fantasmagoriche del mio amico in cui lo spirito d'astrazione non avea una parte così esclusiva e che può esser schizzata, quantunque debolmente, dalla parola, ce n'era una in un quadretto rappresentante l'interno d'una cantina o d'un sotterraneo immensamente lungo, rettangolare, con certi muri bassi, lisci, bianchi, senza alcun ornamento, senza alcuna interruzione."]}}
{"sources": {"ids": ["s99"], "text": ["Ciertos detalles accesorios del dibujo servían para hacer comprender la idea de que aquella excavación estaba a una profundidad excesiva bajo la superficie de la tierra."]}, "targets": {"ids": ["s99"], "text": ["Certi dettagli accessori servivano a far capire che quella galleria si trovava ad una profondità eccessiva sotto la superficie della terra."]}}
{"sources": {"ids": ["s100"], "text": ["No se veía ninguna salida a lo largo de su vasta extensión, ni se divisaba antorcha u otra fuente artificial de luz, y, sin embargo, una oleada de rayos intensos, rodaba de parte a parte, bañándolo todo en un lívido e inadecuado esplendor."]}, "targets": {"ids": ["s100"], "text": ["Non si scorgeva alcun'uscita nel suo immenso percorso; non si distingueva alcuna torcia, alcuna sorgente artificiale di luce; e tuttavia un'effusione di raggi intensi l'occupava da un capo all'altro, e bagnava il tutto d'uno splendore fantastico e incomprensibile."]}}
{"sources": {"ids": ["s101"], "text": ["Acabo de hablar de ese estado morboso del nervio auditivo que hacía toda música intolerable para el paciente, excepto ciertos efectos de los instrumentos de cuerda."]}, "targets": {"ids": ["s101"], "text": ["Ho accennato di volo allo stato morboso del nervo acustico, che rendeva pel disgraziato intollerabile qualunque musica, eccetto alcuni effetti degli strumenti a corda."]}}
{"sources": {"ids": ["s102"], "text": ["Eran, quizá, los límites estrechos en los cuales se había confinado él mismo al tocar la guitarra los que habían dado en gran parte aquel carácter fantástico a sus interpretaciones."]}, "targets": {"ids": ["s102"], "text": ["Forse eran gli stretti limiti in cui avea confinato il suo genio sulla chitarra che aveano, in gran parte, imposto il loro carattere fantastico alle sue composizioni."]}}
{"sources": {"ids": ["s103"], "text": ["Pero en cuanto a la férvida facilidad de sus impromptus, no podía uno darse cuenta así."]}, "targets": {"ids": ["s103"], "text": ["Ma è impossibile spiegarsi allo stesso modo la febbrile facilità delle sue improvvisazioni."]}}
{"sources": {"ids": ["s104"], "text": ["Tenían que ser, y lo eran, en las notas lo mismo que en las palabras de sus fogosas fantasías (pues él las acompañaba a menudo con improvisaciones verbales rimadas), el resultado de ese intenso recogimiento, de esa concentración mental a los que he aludido antes, y que se observan sólo en los momentos especiales de la más alta excitación artificial."]}, "targets": {"ids": ["s104"], "text": ["Bisognava, evidentemente, che fossero, ed erano infatti, tanto nelle note che nelle parole delle sue strane fantasie, – poichè accompagnava spesso la sua musica con parole improvvisate e rimate,– il risultato di quell'intenso raccoglimento e di quella concentrazione delle forze mentali, che non si manifestano, come ho già detto, che nei casi particolari della più alta eccitazione artificiale."]}}
{"sources": {"ids": ["s105"], "text": ["Recuerdo bien las palabras de una de aquellas rapsodias."]}, "targets": {"ids": ["s105"], "text": ["D'una di quelle rapsodie mi son ricordato facilmente le parole."]}}
{"sources": {"ids": ["s106"], "text": ["Me impresionó acaso más fuertemente cuando él me la dio, porque bajo su sentido interior o místico me pareció percibir por primera vez que Usher tenía plena conciencia de su estado, que sentía cómo su sublime razón se tambaleaba sobre su trono."]}, "targets": {"ids": ["s106"], "text": ["Forse mi impressionò più vivamente quando me la mostrò, perchè nel suo senso interno e misterioso credetti scoprire per la prima volta che Usher avea piena coscienza del suo stato, – che sentiva la sua sublime ragione vacillar sul suo trono."]}}
{"sources": {"ids": ["s107"], "text": ["Aquellos versos, titulados El palacio hechizado, eran, poco más o menos, si no al pie de la letra, los siguientes:"]}, "targets": {"ids": ["s107.0", "s107.1"], "text": ["S'intitolava Il palazzo incantato.", "Eccola qui, a un dipresso:"]}}
{"sources": {"ids": ["s108"], "text": ["I En el más verde de nuestros valles,"]}, "targets": {"ids": ["s108"], "text": ["«Nella più verde delle nostre valli,"]}}
{"sources": {"ids": ["s109"], "text": ["habitado por los ángeles buenos,"]}, "targets": {"ids": ["s109"], "text": ["abitata dai buoni angeli,"]}}
{"sources": {"ids": ["s110"], "text": ["antaño un bello y majestuoso palacio"]}, "targets": {"ids": ["s110"], "text": ["s'ergeva una volta, bello, alto, maestoso,"]}}
{"sources": {"ids": ["s111"], "text": ["-un radiante palacio- alzaba su frente."]}, "targets": {"ids": ["s111"], "text": ["raggiante un palazzo."]}}
{"sources": {"ids": ["s112"], "text": ["En los dominios del rey Pensamiento,"]}, "targets": {"ids": ["s112"], "text": ["Era nel dominio del monarca Pensiero,"]}}
{"sources": {"ids": ["s113"], "text": ["¡allí se elevaba!"]}, "targets": {"ids": ["s113"], "text": ["– era là che s'ergeva!"]}}
{"sources": {"ids": ["s114"], "text": ["jamás un serafín desplegó el ala"]}, "targets": {"ids": ["s114"], "text": ["Mai serafino dispiegò le sue ali"]}}
{"sources": {"ids": ["s115"], "text": ["sobre un edificio la mitad de bello."]}, "targets": {"ids": ["s115"], "text": ["su un edificio di metà così bello."]}}
{"sources": {"ids": ["s116"], "text": ["II"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s117"], "text": ["Banderas amarillas, gloriosas, doradas,"]}, "targets": {"ids": ["s117"], "text": ["«Delle bandiere bionde, superbe, dorate,"]}}
{"sources": {"ids": ["s118"], "text": ["sobre su remate flotaban y ondeaban"]}, "targets": {"ids": ["s118"], "text": ["sventolavano al suo torrione"]}}
{"sources": {"ids": ["s119"], "text": ["(esto, todo esto, sucedía hace mucho"]}, "targets": {"ids": ["s119"], "text": ["(Tutto questo era negli antichi,"]}}
{"sources": {"ids": ["s120"], "text": [", muchísimo tiempo);"]}, "targets": {"ids": ["s120"], "text": ["negli antichissimi tempi)."]}}
{"sources": {"ids": ["s121"], "text": ["y a cada suave brisa que retozaba,"]}, "targets": {"ids": ["s121"], "text": ["E, ad ogni dolce venticello"]}}
{"sources": {"ids": ["s122"], "text": ["en aquellos gratos días,"]}, "targets": {"ids": ["s122"], "text": ["che si levava in quelle soavi giornate,"]}}
{"sources": {"ids": ["s123"], "text": ["a lo largo de los muros pálidos y empenachados"]}, "targets": {"ids": ["s123"], "text": ["lungo i bastioni alberati e pallidi,"]}}
{"sources": {"ids": ["s124"], "text": ["se elevaba un aroma alado."]}, "targets": {"ids": ["s124"], "text": ["s'effondeva un profumo alato."]}}
{"sources": {"ids": ["s125"], "text": ["III"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s126"], "text": ["Los que vagaban por ese alegre valle,"]}, "targets": {"ids": ["s126"], "text": ["«I viandanti, in quella valle felice,"]}}
{"sources": {"ids": ["s127"], "text": ["a través de dos ventanas iluminadas, veían"]}, "targets": {"ids": ["s127"], "text": ["attraverso a due finestre luminose,"]}}
{"sources": {"ids": ["s128"], "text": ["espíritus moviéndose musicalmente"]}, "targets": {"ids": ["s128"], "text": ["vedevano degli spiriti che si muovevano armoniosamente,"]}}
{"sources": {"ids": ["s129"], "text": ["a los sones de un laúd bien templado,"]}, "targets": {"ids": ["s129"], "text": ["seguendo il suono d'un liuto ben accordato,"]}}
{"sources": {"ids": ["s130"], "text": ["en torno a un trono donde, sentado"]}, "targets": {"ids": ["s130"], "text": ["tutt'intorno a un trono, dove, assiso,"]}}
{"sources": {"ids": ["s131"], "text": ["(íporfirogénito!)"]}, "targets": {"ids": ["s131"], "text": ["– un vero Porfirogeneto, quello! –"]}}
{"sources": {"ids": ["s132"], "text": ["con un fausto digno de su gloria,"]}, "targets": {"ids": ["s132"], "text": ["in un apparato degno della sua gloria,"]}}
{"sources": {"ids": ["s133"], "text": ["aparecía el señor del reino."]}, "targets": {"ids": ["s133"], "text": ["appariva il signore del regno."]}}
{"sources": {"ids": ["s134"], "text": ["IV"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s135"], "text": ["Y refulgente de perlas y rubíes"]}, "targets": {"ids": ["s135"], "text": ["«E tutta risplendente d'oro e di rubini"]}}
{"sources": {"ids": ["s136"], "text": ["era la puerta del bello palacio,"]}, "targets": {"ids": ["s136"], "text": ["era la porta del bel palazzo,"]}}
{"sources": {"ids": ["s137"], "text": ["por la que salía a oleadas, a oleadas, a oleadas,"]}, "targets": {"ids": ["s137"], "text": ["da cui incessantemente sfuggiva svolazzando"]}}
{"sources": {"ids": ["s138"], "text": ["y centelleaba sin cesar,"]}, "targets": {"ids": ["s138"], "text": ["e gaudiosamente vociferando"]}}
{"sources": {"ids": ["s139"], "text": ["una turba de Ecos cuya grata misión"]}, "targets": {"ids": ["s139"], "text": ["una moltitudine d'Echi che aveano il grato incarico"]}}
{"sources": {"ids": ["s140"], "text": ["era sólo cantar,"]}, "targets": {"ids": ["s140"], "text": ["di cantar semplicemente,"]}}
{"sources": {"ids": ["s141"], "text": ["con voces de magnífica belleza,"]}, "targets": {"ids": ["s141"], "text": ["con accenti di squisita bellezza,"]}}
{"sources": {"ids": ["s142"], "text": ["el talento y el saber de su rey."]}, "targets": {"ids": ["s142"], "text": ["lo spirito e la sapienza del loro re."]}}
{"sources": {"ids": ["s143"], "text": ["V"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s144"], "text": ["Pero seres malvados, con ropajes de luto,"]}, "targets": {"ids": ["s144"], "text": ["«Ma degli esseri di sventura, in abiti lugubri,"]}}
{"sources": {"ids": ["s145"], "text": ["asaltaron la elevada posición del monarca;"]}, "targets": {"ids": ["s145"], "text": ["hanno assalito l'alta autorità del monarca"]}}
{"sources": {"ids": ["s146"], "text": ["(¡ah, lloremos, pues nunca el alba"]}, "targets": {"ids": ["s146"], "text": ["– Ah! piangiamo! chè giammai l'alba d'un indomani"]}}
{"sources": {"ids": ["s147"], "text": ["despuntará sobre él, el desolado!)."]}, "targets": {"ids": ["s147"], "text": ["brillerà su lui, l'infelice!"]}}
{"sources": {"ids": ["s148"], "text": ["Y en torno a su mansión, la gloria"]}, "targets": {"ids": ["s148"], "text": ["– E, tutt'intorno alla sua magione,"]}}
{"sources": {"ids": ["s149"], "text": ["que rodeaba y florecía"]}, "targets": {"ids": ["s149"], "text": ["la gloria che s'imporporava e fioriva,"]}}
{"sources": {"ids": ["s150"], "text": ["es sólo una historia oscuramente recordada"]}, "targets": {"ids": ["s150"], "text": ["non è più che una storia, un ricordo tenebroso"]}}
{"sources": {"ids": ["s151"], "text": ["de las viejas edades sepultadas."]}, "targets": {"ids": ["s151"], "text": ["delle vecchie età defunte."]}}
{"sources": {"ids": ["s152"], "text": ["VI"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s153"], "text": ["Y ahora los viajeros, en ese valle,"]}, "targets": {"ids": ["s153"], "text": ["«Ed ora i viandanti, in quella valle,"]}}
{"sources": {"ids": ["s154"], "text": ["a través de las ventanas rojizas, ven"]}, "targets": {"ids": ["s154"], "text": ["attraverso le finestre rossastre,"]}}
{"sources": {"ids": ["s155"], "text": ["amplias formas moviéndose fantásticamente"]}, "targets": {"ids": ["s155"], "text": ["vedono vaste forme muoversi fantasticamente"]}}
{"sources": {"ids": ["s156"], "text": ["en una desacorde melodía;"]}, "targets": {"ids": ["s156"], "text": ["al suono d'una musica discordante;"]}}
{"sources": {"ids": ["s157"], "text": ["mientras, cual un rápido y horrible río,"]}, "targets": {"ids": ["s157"], "text": ["mentre che, come un torrente rapido e lugubre,"]}}
{"sources": {"ids": ["s158"], "text": ["a través de la pálida puerta"]}, "targets": {"ids": ["s158"], "text": ["attraverso la porta pallida,"]}}
{"sources": {"ids": ["s159"], "text": ["una horrenda turba se precipita eternamente,"]}, "targets": {"ids": ["s159"], "text": ["un'orribile moltitudine si riversa eternamente,"]}}
{"sources": {"ids": ["s160"], "text": ["riendo, mas sin sonreír nunca más."]}, "targets": {"ids": ["s160"], "text": ["che va scoppiando dalle risa, – più non potendo sorridere.»"]}}
{"sources": {"ids": ["s161"], "text": ["Recuerdo muy bien que las sugestiones. suscitadas por esta balada nos sumieron en una serie de pensamientos en la que se manifestó una opinión de Usher que menciono aquí, no tanto en razón de su novedad (pues otros hombres han pensado lo mismo), sino a causa de la tenacidad con que él la mantuvo."]}, "targets": {"ids": ["s161"], "text": ["Ricordo benissimo che le inspirazioni sorte da questa ballata ci gettarono in una corrente d'idee, in mezzo alla quale si manifestò un'opinione d'Usher che cito, non tanto in ragione della sua novità, – perchè l'hanno avuta anche altri1, – quanto a causa dell'ostinazione con cui la sosteneva."]}}
{"sources": {"ids": ["s162"], "text": ["Esta opinión, en su forma general, era la de la sensibilidad de todos los seres vegetales."]}, "targets": {"ids": ["s162"], "text": ["Quest'opinione, nella sua forma generale, non era altro che la credenza alla sensibilità di tutti gli esseri vegetali."]}}
{"sources": {"ids": ["s163"], "text": ["Pero en su trastornada imaginación la idea había asumido un carácter más atrevido aún, e invadía, bajo ciertas condiciones, el reino inorgánico."]}, "targets": {"ids": ["s163"], "text": ["Ma nella sua imaginazione scombussolata l'idea avea preso un carattere anche più ardito, ed arrivava, in certe condizioni, fin anche al regno inorganico."]}}
{"sources": {"ids": ["s164"], "text": ["Me faltan palabras para expresar toda la extensión o el serio abandono de su convencimiento."]}, "targets": {"ids": ["s164"], "text": ["Mi mancano le parole per esprimere tutta la profondità, la serietà, l'abbandono della sua fede."]}}
{"sources": {"ids": ["s165"], "text": ["Esta creencia, empero, se relacionaba (como ya antes he sugerido) con las piedras grises de la mansión de sus antepasados."]}, "targets": {"ids": ["s165"], "text": ["Questa credenza tuttavia si rilegava, – come già ho fatto capire, – alle pietre grigie del maniero dei suoi antenati."]}}
{"sources": {"ids": ["s166"], "text": ["Aquí las condiciones de la sensibilidad estaban cumplidas, según él imaginaba, por el método de colocación de aquellas piedras, por si¡ disposición, así como por los numerosos hongos que las cubrían y los árboles enfermizos que se alzaban alrededor, pero sobre todo por la inmutabilidad de aquella disposición y por su desdoblamiento en las quietas aguas del estanque."]}, "targets": {"ids": ["s166"], "text": ["Qui le condizioni di sensibilità, imaginava lui, erano sorte dal metodo che avea presieduto alla costruzione, – dalla posizione rispettiva delle pietre, come da tutte le fungosità che le rivestivano, e dagli alberi rovinati che si drizzavano là d'intorno, – ma soprattutto dall'immutabilità di quelle disposizioni e dalla loro rifrazione nelle acque morte dello stagno."]}}
{"sources": {"ids": ["s167"], "text": ["La prueba -la prueba de aquella sensibilidad- estaba, decía él (y yo le oía hablar, sobresaltado), en la gradual, pero evidente condensación, por encima de las aguas y alrededor de los muros, de una atmósfera que les era propia."]}, "targets": {"ids": ["s167"], "text": ["La prova, – la prova di codesta sensibilità, si mostrava, – diceva lui, ed allora l'ascoltavo con inquietudine, – nella condensazione graduale, ma positiva, al di sopra delle acque, intorno ai muri, d'un'atmosfera ch'era loro propria."]}}
{"sources": {"ids": ["s168"], "text": ["El resultado se descubría, añadía él, en aquella influencia muda, aunque importuna y terrible, que desde hacía siglos había moldeado los destinos de su familia, y que le hacía a él tal como le veía yo ahora, tal como era."]}, "targets": {"ids": ["s168"], "text": ["Il risultato, – aggiungeva, – si dichiarava in quell'influenza muta, ma importuna e terribile, che da secoli e secoli avea, per così dire, modellati i destini della sua famiglia, e che lo faceva, lui, come me lo vedevo dinanzi, – allo stato in cui era ridotto."]}}
{"sources": {"ids": ["s169"], "text": ["Semejantes opiniones no necesitan comentarios, y no lo haré."]}, "targets": {"ids": ["s169"], "text": ["Simili opinioni non hanno bisogno di commenti, ed io non ne farò."]}}
{"sources": {"ids": ["s170"], "text": ["Nuestros libros -los libros que desde hacía años formaban una parte no pequeña de la existencia espiritual del enfermo- estaban, como puede suponerse, de estricto acuerdo con aquel carácter fantasmal."]}, "targets": {"ids": ["s170"], "text": ["I nostri libri, – i libri che da anni costituivano una gran parte dell'esistenza spirituale dei malato, erano, si capisce, in accordo perfetto con quel carattere da visionario."]}}
{"sources": {"ids": ["s171"], "text": ["Estudiábamos minuciosamente obras como el Vertvert et Chartreuse, de Gresset; el Belphegor, de Maquiavelo; El cielo y el infierno, de Swedenborg; el viaje subterráneo, de Nicolás Klimm de Holberg; la Quiromancia, de Roberto Flaud, de Jean d'Indaginé y de De la Chambre; el Viaje por el espacio azul, de Tieck, y la Ciudad del Sol, de Campanella."]}, "targets": {"ids": ["s171"], "text": ["Analizzavamo insieme delle opere come il Vert-Vert e la Chartreuse, di Gresset; il Belfagor, di Machiavelli; le Meraviglie del Cielo e dell'Inferno, di Swedemborg; il Viaggio sotterraneo di Nicola Klimm, di Rolberg; la Chiromanzia, di Roberto Flud, di Gian d’Indagine e di De La Chambre; il Viaggio nel Blu di Tieck e la Città del Sole, di Campanella."]}}
{"sources": {"ids": ["s172"], "text": ["Uno de sus volúmenes favoritos era una pequeña edición in octavo del Directorium Inquisitorium, por el dominico Eymeric de Gironne; y había pasajes, en Pomponius Mela, acerca de los antiguos sátiros africanos o egipanes, sobre los cuales Usher soñaba durante horas enteras."]}, "targets": {"ids": ["s172"], "text": ["Uno dei suoi volumi favoriti era una piccola edizione in ottavo del Directorium inquisitorium del domenicano Imerico De Gironne; e su certi passaggi di Pomponio Mela, a proposito degli antichi satiri africani e degli Egipani, Usher fantasticava per delle ore."]}}
{"sources": {"ids": ["s173"], "text": ["Su principal delicia, con todo, la encontraba en la lectura atenta de un raro y curioso libro gótico in-quarto -el manual de una iglesia olvidada-, las Vigiliae Mortuorum Secundum Chorum Ecclesiae Maguntinae."]}, "targets": {"ids": ["s173"], "text": ["Tuttavia quello che proprio lo deliziava era la lettura d'un in-quarto gotico rarissimo e curioso, – il manuale d'una chiesa dimenticata, le Vigilæ Mortuorum secundum Chorum Ecclesiæ Maguntinæ."]}}
{"sources": {"ids": ["s174"], "text": ["Pensaba a mi pesar en el extraño ritual de aquel libro, y en su probable influencia sobre el hipocondriaco, cuando, una noche, habiéndome informado bruscamente de que lady Madeline ya no existía, anunció su intención de conservar el cuerpo durante una quincena (antes de su enterramiento final) en una de las numerosas criptas situadas bajo los gruesos muros del edificio."]}, "targets": {"ids": ["s174"], "text": ["Stavo pensando mio malgrado allo strano rituale contenuto in quel libro ed alla sua probabile influenza sull'ipocondriaco, quando, una sera, dopo avermi informato bruscamente come lady Madeline non esistesse più, mi annunziò l'intenzione di conservarne il corpo per una quindicina di giorni, – aspettando il seppellimento definitivo, – in uno dei numerosi sotterranei posti sotto i grossi muri del castello."]}}
{"sources": {"ids": ["s175"], "text": ["La razón profana que daba sobre aquella singular manera de proceder era de esas que no me sentía yo con libertad para discutir."]}, "targets": {"ids": ["s175"], "text": ["La ragione umana che dava di questo singolar modo d'agire era una di quelle ragioni che non mi sentivo il diritto di contraddire."]}}
{"sources": {"ids": ["s176"], "text": ["Como hermano, había adoptado aquella resolución (me dijo él) en consideración al carácter insólito de la enfermedad de la difunta, a cierta curiosidad importuna e indiscreta por parte de los hombres de ciencia, y a la alejada y expuesta situación del panteón familiar."]}, "targets": {"ids": ["s176"], "text": ["Come fratello, – mi diceva, – egli avea preso quella risoluzione in considerazione del carattere insolito della malattia della defunta, d'una certa curiosità importuna e indiscreta da parte degli uomini di scienza, e della situazione remota ed assai esposta della tomba di famiglia."]}}
{"sources": {"ids": ["s177"], "text": ["Confieso que, cuando recordé el siniestro semblante del hombre con quien me había encontrado en la escalera el día de mi llegada a la casa, no sentí deseo de oponerme a lo que consideraba todo lo más como una precaución inocente, pero muy natural."]}, "targets": {"ids": ["s177"], "text": ["Confesso che, quando mi ricordai la fisionomia sinistra dell'individuo che avevo incontrato sulla scala, la sera del mio arrivo al castello, non ebbi voglia d'oppormi a ciò che riguardavo come una precauzione ben innocente, senza dubbio, ma certamente naturalissima."]}}
{"sources": {"ids": ["s178"], "text": ["A ruego de Usher, le ayudé personalmente en los preparativos de aquel entierro temporal."]}, "targets": {"ids": ["s178"], "text": ["Sulla preghiera d'Usher, l'ajutai io stesso nei preparativi di quella sepoltura temporanea."]}}
{"sources": {"ids": ["s179"], "text": ["Pusimos el cuerpo en el féretro, y entre los dos lo transportamos a su lugar de reposo."]}, "targets": {"ids": ["s179"], "text": ["Mettemmo il corpo nella bara, e, noi due, lo portammo al suo luogo di riposo."]}}
{"sources": {"ids": ["s180"], "text": ["La cripta en la que lo dejamos (y que estaba cerrada hacía tanto tiempo, que nuestras antorchas, semiapagadas en aquella atmósfera sofocante, no nos permitían ninguna investigación) era pequeña, húmeda y no dejaba penetrar la luz; estaba situada a una gran profundidad, justo debajo de aquella parte de la casa donde se encontraba mi dormitorio."]}, "targets": {"ids": ["s180"], "text": ["Il sotterraneo dove lo deponemmo, – e che era rimasto chiuso da tanto tempo, che le nostre torce, mezzo soffocate in quell'atmosfera pesante, miasmatica, non ci permettevan guari d'esaminare i luoghi, – era piccolo, umido, e non offriva alcuna via alla luce del giorno; era situato a una gran profondità, giusto al disotto di quella parte del fabbricato dove si trovava la mia camera da letto."]}}
{"sources": {"ids": ["s181"], "text": ["Había sido utilizada, al parecer, en los lejanos tiempos feudales, como mazmorra, y en días posteriores, como depósito de pólvora o de alguna otra materia inflamable, pues una parte del suelo y todo el interior de una larga bóveda que cruzamos para llegar hasta allí estaban cuidadosamente revestidos de cobre."]}, "targets": {"ids": ["s181"], "text": ["Probabilmente, negli, antichi tempi feudali, avea fatto l'orribile ufficio di segreta, e nei tempi posteriori, di ripostiglio per la polvere o qualunque altra materia facilmente infiammabile; perchè una parte del suolo e tutte le pareti d'un lungo vestibolo che traversammo per arrivarci, erano accuratamente rivestite di rame."]}}
{"sources": {"ids": ["s182"], "text": ["La puerta, de hierro macizo, estaba también protegida de igual modo."]}, "targets": {"ids": ["s182"], "text": ["La porta di ferro massiccio, era stata l'oggetto delle stesse precauzioni."]}}
{"sources": {"ids": ["s183"], "text": ["Cuando aquel inmenso peso giraba sobre sus goznes producía un ruido singular, agudo y chirriante."]}, "targets": {"ids": ["s183"], "text": ["Quando quel peso immenso girava sui suoi cardini, mandava un suono singolarmente acuto e discordante."]}}
{"sources": {"ids": ["s184"], "text": ["Depositamos nuestro lúgubre fardo sobre unos soportes en aquella región de horror, apartamos un poco la tapa del féretro, que no estaba aún atornillada, y miramos la cara del cadáver."]}, "targets": {"ids": ["s184"], "text": ["Deponemmo dunque il nostro funebre fardello su dei cavalletti in quella regione d'orrore; voltammo un po' da una parte il coperchio della bara, che non era ancora avvitato, e guardammo la faccia del cadavere."]}}
{"sources": {"ids": ["s185"], "text": ["Un parecido chocante entre el hermano y la hermana atrajo en seguida mi atención, y Usher, adivinando tal vez mis pensamientos, murmuró unas palabras, por las cuales supe que la difunta y él eran gemelos, y que habían existido siempre entre ellos unas simpatías de naturaleza casi inexplicable."]}, "targets": {"ids": ["s185"], "text": ["Ciò che colpì subito la mia attenzione fu la grande rassomiglianza tra fratello e sorella; ed Usher, indovinando forse i miei pensieri, mormorò alcune parole da cui appresi che la defunta e lui eran gemelli, e che tra loro c'erano sempre state delle simpatie d'una natura quasi inesplicabile."]}}
{"sources": {"ids": ["s186"], "text": ["Nuestras miradas, entretanto, no permanecieron fijas mucho tiempo sobre la muerta, pues no podíamos contemplarla sin espanto."]}, "targets": {"ids": ["s186"], "text": ["Nondimeno i nostri sguardi non rimasero fissati a lungo sulla morta, perchè non potevamo contemplarla senza terrore."]}}
{"sources": {"ids": ["s187"], "text": ["El mal que había llevado a la tumba a lady Madeline en la plenitud de su juventud había dejado, como suele suceder en las enfermedades de carácter estrictamente cataléptico, la burla de una débil coloración sobre el seno y el rostro, y en los labios, esa sonrisa equívoca y morosa que es tan terrible en la muerte."]}, "targets": {"ids": ["s187"], "text": ["Il male che aveva condotto alla tomba lady Madeline nella pienezza della sua gioventù, aveva lasciato, come succede d'ordinario in tutte le malattie d'un carattere strettamente catalettico, l'ironia d'un debole colorito sul seno e sulla faccia, e sul labbro quel sorriso equivoco e languido così terribile nella morte."]}}
{"sources": {"ids": ["s188"], "text": ["Volvimos a colocar y atornillamos la tapa, y después de haber asegurado la puerta de hierro, emprendimos de nuevo nuestro camino hacia las habitaciones superiores de la casa, que no eran menos tristes."]}, "targets": {"ids": ["s188"], "text": ["Rimettemmo a posto e riavvitammo il coperchio, e, dopo aver ben chiusa la porta di ferro, riprendemmo, stanchi, abbattuti, il cammino verso gli appartamenti superiori, che non eran guari meno melanconici."]}}
{"sources": {"ids": ["s189"], "text": ["Y entonces, después de un lapso de varios días de amarga pena, tuvo lugar un cambio visible en los síntomas de la enfermedad mental de mi amigo."]}, "targets": {"ids": ["s189"], "text": ["E allora, dopo un lasso d'alcuni giorni pieni del più amaro dolore, si fece un visibile mutamento nei sintomi della malattia morale del mio amico."]}}
{"sources": {"ids": ["s190"], "text": ["Sus maneras corrientes desaparecieron."]}, "targets": {"ids": ["s190"], "text": ["Le sue maniere ordinarie erano scomparse."]}}
{"sources": {"ids": ["s191"], "text": ["Sus ocupaciones ordinarias eran descuidadas u olvidadas."]}, "targets": {"ids": ["s191"], "text": ["Le sue occupazioni abituali neglette, dimenticate."]}}
{"sources": {"ids": ["s192"], "text": ["Vagaba de estancia en estancia con un paso precipitado, desigual y sin objeto."]}, "targets": {"ids": ["s192"], "text": ["Errava di camera in camera, con un passo precipitato, ineguale, senza scopo."]}}
{"sources": {"ids": ["s193"], "text": ["La palidez de su fisonomía había adquirido, si es posible, un color más lívido; pero la luminosidad de sus ojos había desaparecido por completo."]}, "targets": {"ids": ["s193"], "text": ["Il pallore della sua fisionomia era diventato fors'anche più spettrale: ma la proprietà luminosa del suo occhio era interamente scomparsa."]}}
{"sources": {"ids": ["s194"], "text": ["No oía ya aquel tono de voz áspero que tenía antes en ocasiones, y un temblor que se hubiera dicho causado por un terror sumo, caracterizaba de ordinario su habla."]}, "targets": {"ids": ["s194"], "text": ["Non sentivo più quel tono di voce aspra che prendeva, alle volte, prima; e un tremito che si sarebbe detto causato da un estremo terrore caratterizzava ordinariamente la sua pronuncia."]}}
{"sources": {"ids": ["s195"], "text": ["Me ocurría a veces, en realidad, pensar que su mente, agitada sin tregua, estaba torturada por algún secreto opresor, cuya divulgación no tenía el valor para efectuar."]}, "targets": {"ids": ["s195"], "text": ["In verità qualche volta mi succedeva di figurarmi che il suo spirito, incessantemente agitato, fosse travagliato da qualche segreto soffocante e che non potesse trovare il coraggio necessario per rivelarlo."]}}
{"sources": {"ids": ["s196"], "text": ["Otras veces me veía yo obligado a pensar, en suma, que se trataba de rarezas inexplicables de -la demencia, pues le veía mirando al vacío durante largas horas en una actitud de profunda atención, como si escuchase un ruido imaginario."]}, "targets": {"ids": ["s196"], "text": ["Altre volte mi trovavo obbligato a concludere alle bizzarrie inesplicabili della follia; perchè lo vedevo guardare il vuoto per ore e ore nell'attenzione più profonda, come si ascoltasse un rumore imaginario."]}}
{"sources": {"ids": ["s197"], "text": ["No es de extrañar que su estado me aterrase, que incluso sufriese yo su contagio."]}, "targets": {"ids": ["s197"], "text": ["Non è a stupire se dirò che il suo stato mi spaventava, anzi m'infettava."]}}
{"sources": {"ids": ["s198"], "text": ["Sentía deslizarse dentro de mí, en una gradación lenta, pero segura, la violenta influencia de sus fantásticas, aunque impresionantes supersticiones."]}, "targets": {"ids": ["s198"], "text": ["Sentivo insinuarsi in me, con una gradazione lenta, ma sicura, la strana influenza delle sue superstizioni fantastiche e contagiose."]}}
{"sources": {"ids": ["s199"], "text": ["Fue en especial una noche, la séptima o la octava desde que depositamos a lady Madeline en la mazmorra, antes de retirarnos a nuestros lechos, cuando experimenté toda la potencia de tales sensaciones."]}, "targets": {"ids": ["s199"], "text": ["Fu una notte specialmente – la settima o l'ottava dopo che avevamo deposto lady Madeline nel sotterraneo – tardissimo, che provai tutta la potenza di quelle sensazioni."]}}
{"sources": {"ids": ["s200"], "text": ["El sueño no quería acercarse a mi lecho, mientras pasaban y pasaban las horas."]}, "targets": {"ids": ["s200"], "text": ["Il sonno non voleva venire al mio letto; le ore, ad una ad una, scorrevano, scorrevano sempre."]}}
{"sources": {"ids": ["s201"], "text": ["Intenté buscar un motivo al nerviosismo que me dominaba."]}, "targets": {"ids": ["s201"], "text": ["Mi sforzai, ragionando, di calmare l'agitazione nervosa che mi dominava."]}}
{"sources": {"ids": ["s202"], "text": ["Me esforcé por persuadirme de que lo que sentía era debido, en parte al menos, a la influencia trastornadora del mobiliario opresor de la habitación, a los sombríos tapices desgarrados que, atormentados por las ráfagas de una tormenta que se iniciaba, vacilaban de un lado a otro sobre los muros y crujían penosamente en torno a los adornos del lecho."]}, "targets": {"ids": ["s202"], "text": ["Mi sforzai di persuadermi che, se non tutto assolutamente, almeno parte di quel che provavo lo doveva all'influenza prestigiosa del melanconico mobilio della camera, delle cupe drapperie stracciate che, tormentate dal soffio d'un uragano nascente, vacillavano qua e là pei muri, come per accessi, e rumoreggiavano dolorosamente intorno agli ornati del letto."]}}
{"sources": {"ids": ["s203"], "text": ["Pero mis esfuerzos fueron inútiles."]}, "targets": {"ids": ["s203"], "text": ["Ma furono tutti sforzi vani."]}}
{"sources": {"ids": ["s204"], "text": ["Un irreprimible temblor invadió poco a poco mi ánimo, y a la larga una verdadera pesadilla vino a apoderarse por completo de mí corazón."]}, "targets": {"ids": ["s204"], "text": ["Un terrore insormontabile penetrò grado a grado tutto il mio essere; e a lungo andare venne a posarmisi sul cuore un'angoscia senza motivo, un vero incubo."]}}
{"sources": {"ids": ["s205"], "text": ["Respiré con violencia, hice un esfuerzo, logré sacudirla, e incorporándome sobre las almohadas, y clavando una ardiente mirada en la densa oscuridad de la habitación, presté oído -no sabría decir por qué me impulsó una fuerza instintiva- a ciertos ruidos vagos, apagados e indefinidos que llegaban hasta mí a través de las pausas de la tormenta."]}, "targets": {"ids": ["s205"], "text": ["Respirai con energia, feci uno sforzo, ed arrivai a scuotermi; e sollevandomi sui cuscini, e figgendo ardentemente lo sguardo nella fitta oscurità della camera, tesi l'orecchio, non saprei dire perchè, se non mi ci spinse una forza istintiva, a certi suoni bassi e vaghi che partivano non so di dove, e che m'arrivavano a lunghi intervalli, traverso i riposi della tempesta."]}}
{"sources": {"ids": ["s206"], "text": ["Dominado por una intensa sensación de horror, inexplicable e insufrible, me vestí de prisa (pues sentía que no iba a serme posible dormir en toda la noche) y procuré, andando a grandes pasos por la habitación, salir del estado lamentable en que estaba sumido."]}, "targets": {"ids": ["s206"], "text": ["Dominato da una sensazione intensa d'orrore, inesplicabile e intollerabile, mi misi in fretta i miei abiti, perchè sentivo che in quella notte non avrei mai potuto dormire, e mi sforzai, camminando qua e là a gran passi per la camera, di uscire dallo stato deplorabile nel quale ero caduto."]}}
{"sources": {"ids": ["s207"], "text": ["Apenas había dado así unas vueltas, cuando un paso ligero por una escalera cercana atrajo mi atención."]}, "targets": {"ids": ["s207"], "text": ["Avevo fatto appena così pochi giri, quando la mia attenzione fu fermata da un passo leggero su una scala vicina."]}}
{"sources": {"ids": ["s208"], "text": ["Reconocí muy pronto que era el paso de Usher."]}, "targets": {"ids": ["s208"], "text": ["Riconobbi subito il passo d'Usher."]}}
{"sources": {"ids": ["s209"], "text": ["Un instante después llamó suavemente en mi puerta, y entró, llevando una lámpara."]}, "targets": {"ids": ["s209"], "text": ["Un secondo dopo, battè dolcemente alla mia porta, ed entrò con un lume in mano."]}}
{"sources": {"ids": ["s210"], "text": ["Su cara era, como de costumbre, de una palidez cadavérico; pero había, además, en sus ojos una especie de loca hilaridad, y en todo su porte, una histeria evidentemente contenida."]}, "targets": {"ids": ["s210"], "text": ["Aveva la fisionomia, come d'ordinario, di un pallore cadaverico, ma c'era inoltre, ne' suoi occhi, non so che ilarità insensata, e in tutti i suoi modi una specie d'isteria evidentemente contenuta."]}}
{"sources": {"ids": ["s211"], "text": ["Su aspecto me aterró; pero todo era preferible a la soledad que había yo soportado tanto tiempo, y acogí su presencia como un alivio."]}, "targets": {"ids": ["s211"], "text": ["Il suo aspetto mi spaventò; ma tutto era preferibile alla solitudine che aveva sofferto per tanto tempo, ed accolsi la sua presenza come un sollievo."]}}
{"sources": {"ids": ["s212.0", "s212.1"], "text": ["-¿Y usted no ha visto esto? -dijo él bruscamente, después de permanecer algunos momentos en silencio, mirándome-.", "¿No ha visto usted esto?"]}, "targets": {"ids": ["s212.0"], "text": ["– E voi non l'avete veduto? disse bruscamente dopo qualche minuto di silenzio e dopo aver girato intorno uno sguardo fisso, voi dunque non l'avete veduto?"]}}
{"sources": {"ids": ["s212.2"], "text": ["¡Pues espere!"]}, "targets": {"ids": ["s212.1"], "text": ["Ma aspettate!"]}}
{"sources": {"ids": ["s212.3"], "text": ["Lo verá."]}, "targets": {"ids": ["s212.2"], "text": ["Lo vedrete!"]}}
{"sources": {"ids": ["s213"], "text": ["Mientras hablaba así, y habiendo resguardado cuidadosamente su lámpara, se precipitó hacia una de las ventanas y la abrió de par en par a la tormenta."]}, "targets": {"ids": ["s213"], "text": ["E così dicendo, dopo aver accuratamente assicurata la lampada, si precipitò verso una delle finestre, e l'aprì, spalancata, alla tempesta."]}}
{"sources": {"ids": ["s214"], "text": ["La impetuosa furia de la ráfaga nos levantó casi del suelo."]}, "targets": {"ids": ["s214"], "text": ["La furia impetuosa del vento ci alzò quasi dal suolo."]}}
{"sources": {"ids": ["s215"], "text": ["Era, en verdad, una noche tempestuosa; pero espantosamente bella, de una rareza singular en su terror y en su belleza."]}, "targets": {"ids": ["s215"], "text": ["E veramente era una notte burrascosa, terribilmente bella, una notte unica e strana nel suo orrore e nella sua bellezza."]}}
{"sources": {"ids": ["s216"], "text": ["Un remolino había concentrado su fuerza en nuestra proximidad, pues había cambios frecuentes y violentos en la dirección del viento, y la excesiva densidad de las nubes (tan bajas, que pesaban sobré las torrecillas de la casa) no nos impedía apreciar la viva velocidad con la cual acudían unas contra otras desde todos los puntos, en vez de perderse a distancia."]}, "targets": {"ids": ["s216"], "text": ["Un turbine, probabilmente, s'era concentrato nei nostri dintorni, perchè c'erano i salti frequenti e violenti nella direzione del vento, e l'eccessiva densità delle nubi, ora discese così al basso da pesare quasi sulle torricelle del castello, non c'impediva d'apprezzare la velocità viva con cui accorrevano l'una contro l'altra da tutti i punti dell'orizzonte, invece di perdersi nello spazio."]}}
{"sources": {"ids": ["s217"], "text": ["Digo que su excesiva densidad no nos impedía percibir aquello, y aun así, no divisábamos ni la luna ni las estrellas, ni relámpago alguno proyectaba su resplandor."]}, "targets": {"ids": ["s217"], "text": ["La loro eccessiva densità non c'impediva di veder quel fenomeno; pertanto non si scorgeva nè luna nè stelle e nessun lampo projettava la sua luce."]}}
{"sources": {"ids": ["s218"], "text": ["Pero las superficies inferiores de aquellas vastas masas de agitado vapor, lo mismo que todos los objetos terrestres muy cerca alrededor nuestro, reflejaban la claridad sobrenatural de una emanación gaseosa que se cernía sobre la casa y la envolvía en una mortaja luminosa y bien visible."]}, "targets": {"ids": ["s218"], "text": ["Ma le superfici inferiori di quelle vaste masse di vapori cozzanti, come tutti gli oggetti terrestri situati nel nostro ristretto orizzonte, riflettevano il chiarore sovranaturale d'un'esalazione gasosa che pesava sulla casa e l'involgeva in un manto quasi luminoso e distintamente visibile."]}}
{"sources": {"ids": ["s219.0"], "text": ["-¡No debe usted, no contemplará usted esto! dije, temblando, a Usher, y le llevé con suave violencia desde la ventana a una silla-."]}, "targets": {"ids": ["s219.0", "s219.1"], "text": ["– Voi non dovete veder questo!", "Voi non contemplerete questo, dissi fremendo ad Usher; e, con una dolce violenza, toltolo dalla finestra, lo condussi verso una poltrona."]}}
{"sources": {"ids": ["s219.1"], "text": ["Esas apariciones que le trastornan son simples fenómenos eléctricos, nada raros, o puede que tengan su horrible origen en los fétidos miasmas del estanque."]}, "targets": {"ids": ["s219.2"], "text": ["Questi spettacoli che ti fanno girar la testa son fenomeni puramente elettrici e ordinarissimi, o forse hanno la loro funesta origine dai miasmi fetidi dello stagno."]}}
{"sources": {"ids": ["s220"], "text": ["Cerremos esta ventana; el aire es helado y peligroso para su organismo."]}, "targets": {"ids": ["s220"], "text": ["Chiudiamo questa finestra: l'aria è ghiacciata e pericolosa per la vostra costituzione."]}}
{"sources": {"ids": ["s221"], "text": ["Aquí tiene usted una de sus novelas favoritas."]}, "targets": {"ids": ["s221"], "text": ["Ecco uno dei vostri romanzi favoriti."]}}
{"sources": {"ids": ["s222"], "text": ["Leeré, y usted escuchará: y así pasaremos esta terrible noche, juntos."]}, "targets": {"ids": ["s222"], "text": ["Io leggerò, e voi ascolterete: e passeremo così questa notte terribile insieme."]}}
{"sources": {"ids": ["s223"], "text": ["El antiguo volumen que había yo cogido era el Mad Trist, de sir Launcelot Canning; pero lo había llamado el libro favorito de Usher por triste chanza, pues, en verdad, con su tosca y pobre prolijidad, poco atractivo podía ofrecer para la elevada y espiritual idealidad de mi amigo."]}, "targets": {"ids": ["s223"], "text": ["Avevo messo, la mano su quell'antico libro Mad Trist, di sir Lancellotto Canning; ma gli avevo affibbiato il titolo di libro favorito d'Usher per ischerzo; triste scherzo perchè, in verità, nella sua vacua e barocca prolissità, non c'era gran pastura per l'alta spiritualità del mio amico."]}}
{"sources": {"ids": ["s224"], "text": ["Era, sin embargo, el único libro que tenía inmediatamente a mano, y me entregué a la vaga esperanza de que la excitación que agitaba al hipocondriaco podría hallar alivio (pues la historia de los trastornos mentales está llena de anomalías semejantes) hasta en la exageración de las locuras que iba yo a leerle."]}, "targets": {"ids": ["s224"], "text": ["Ma era il solo libro che avessi immediatamente sotto le mani, ed avevo concepito la vaga speranza di trovare un sollievo all'agitazione che tormentava l'ipocondriaco (giacchè la storia delle malattie mentali è piena d'anomalie di questo genere) nella stessa esagerazione delle follie che stavo per leggergli."]}}
{"sources": {"ids": ["s225"], "text": ["A juzgar por el gesto de predominante y ardiente interés con que escuchaba o aparentaba escuchar las frases de la narración, hubiese podido congratularme del éxito de mi propósito."]}, "targets": {"ids": ["s225"], "text": ["A giudicarne dall'aria d'interesse stranamente profondo con cui ascoltava, o fingeva d'ascoltare le frasi del racconto, avrei potuto felicitarmi del successo del mio strattagemma."]}}
{"sources": {"ids": ["s226"], "text": ["Había llegado a esa parte tan conocida de la historia en que Ethelredo, el héroe del Trist, habiendo intentado en vano penetrar pacíficamente en la morada del ermitaño, se decide a entrar por la fuerza."]}, "targets": {"ids": ["s226"], "text": ["Ero giunto a quella parte così nota della storia in cui Etelredo, l'eroe, il protagonista, avendo tentato invano di entrare all'amichevole nella dimora d'un eremita, s'accinge ad entrare per forza."]}}
{"sources": {"ids": ["s227"], "text": ["Aquí, como se recordará, dice lo siguiente la narración:"]}, "targets": {"ids": ["s227"], "text": ["Qui, ricordate, il racconto dice così:"]}}
{"sources": {"ids": ["s228"], "text": ["\"Y Ethelredo, que era por naturaleza de valeroso corazón, y que ahora sentíase, además, muy fuerte, gracias a la potencia del vino que había bebido, no esperó más tiempo para hablar con el ermitaño, quien tenía de veras el ánimo propenso a la obstinación y a la malicia: pero, sintiendo la lluvia sobre sus hombros y temiendo el desencadenamiento de la tempestad, levantó su maza, y con unos golpes abrió pronto un camino, a través de las tablas de la puerta, a su mano enguantada de hierro; y entonces, tirando con ella vigorosamente hacia sí, hizo crujir, hundirse y saltar todo en pedazos, de tal modo, que el ruido de la madera seca y sonando a hueco repercutió de una parte a otra de la selva.\""]}, "targets": {"ids": ["s228"], "text": ["«Ed Etelredo, ch'era per natura un cuor prode e che ora era anche fortissimo, a ragione dell'efficacia del vino bevuto, non perse più tempo a parlamentare coll'eremita, che, per verità, era ben ostinato e malizioso, ma sentendosi addosso la pioggia, e temendo che la tempesta da un momento all'altro scoppiasse, alzò senz'altro la sua mazza e con alcuni colpi s'ebbe in un momento aperta la via alla sua mano inguantata di ferro e così, tirando vigorosamente a sè, fece scricchiolare, fendersi, andare in pezzi tutto, in tal modo che il rumore del legno secco e scrocchiante portò lo spavento e fu ripercosso da un punto all'altro della foresta.»"]}}
{"sources": {"ids": ["s229"], "text": ["Al final de esta frase me estremecí e hice una pausa, pues me había parecido (aunque pensé en seguida que mi exaltada imaginación me engañaba) que de una parte muy alejada de la mansión llegaba confuso a mis oídos un ruido que se hubiera dicho, a causa de su exacta semejanza de tono, el eco (pero sofocado y sordo, ciertamente) de aquel ruido real de crujido y de arrancamiento descrito con tanto detalle por sir Launcelot."]}, "targets": {"ids": ["s229"], "text": ["Alla fine di questa frase trasalii, e feci una pausa; perchè m'era parso – ma conclusi subito ch'era un'illusione della mia imaginazione – m'era parso che da una parte lontanissima del castello mi fosse venuto confusamente all'orecchio un rumore che avrebbe potuto dirsi, per la sua esatta analogia, l'eco soffocato, ammortito, di quel rumore di scricchiolìo e di troncamento così preziosamente descritto da sir Lancellotto."]}}
{"sources": {"ids": ["s230"], "text": ["Era, sin duda, la única coincidencia lo que había atraído tan sólo mi atención, pues entre el golpeteo de las hojas de las ventanas y los ruidos mezclados de la tempestad creciente, el sonido en sí mismo no tenía, de seguro, nada que pudiera intrigarme o turbarme."]}, "targets": {"ids": ["s230"], "text": ["Evidentemente, era la sola coincidenza che aveva fermata la mia attenzione; perchè, tra il fremito delle intelajature delle finestre e tutti i rumori confusi della tempesta sempre crescente, quel suono in sè stesso non avea niente, davvero, che potesse imbarazzarmi o turbarmi."]}}
{"sources": {"ids": ["s231"], "text": ["Continué la narración:"]}, "targets": {"ids": ["s231"], "text": ["Continuai il racconto:"]}}
{"sources": {"ids": ["s232"], "text": ["\"Pero el buen campeón Ethelredo, franqueando entonces la puerta, se sintió dolorosamente furioso y asombrado al no percibir rastro alguno del malicioso ermitaño, sino, en su lugar, un dragón de una apariencia fenomenal y escamosa, con una lengua de fuego, y que estaba de centinela ante un palacio de oro, con el suelo de plata, y sobre el muro aparecía colgado un escudo brillante de bronce, con esta leyenda encima:"]}, "targets": {"ids": ["s232"], "text": ["«Etelredo, il forte campione, passata la porta, rimase meravigliato e furibondo di non scorgere alcuna traccia del maligno eremita, ma in vece sua un dragone d'un aspetto mostruoso e squamoso, con una lingua di fuoco, che stava in sentinella dinanzi a un palazzo d'oro il cui pavimento era d'argento; e sul muro stava sospeso uno scudo di bronzo splendente, con questa leggenda scolpitavi:"]}}
{"sources": {"ids": ["s233"], "text": ["El que entre aquí, vencedor será; el que mate al dragón, el escudo ganará."]}, "targets": {"ids": ["s233"], "text": ["Fia vincitor colui ch'entrar qui sappia, Fia lo scudo di quei che il drago ancida."]}}
{"sources": {"ids": ["s234"], "text": ["Y Ethelredo levantó su maza y golpeó sobre la cabeza del dragón, que cayó ante él y exhaló su aliento pestilente con un ruido tan horrendo, áspero y penetrante a la vez, que Ethelredo tuvo que taparse los oídos con las manos para resistir del terrible estruendo como no lo había él oído nunca antes.»"]}, "targets": {"ids": ["s234"], "text": ["«Ed Etelredo alzò la sua mazza e colpì alla testa il drago, il quale gli cadde dinanzi e rese l'ultimo suo soffio pestifero con sì spaventevole ruggito, sì aspro e insieme sì penetrante ch'Etelredo fu obbligato a tapparsi gli orecchi colle mani, per difendersi da quel rumore così terribile, di cui non s'era mai sentito l'eguale.»"]}}
{"sources": {"ids": ["s235"], "text": ["Aquí hice de súbito una nueva pausa, y ahora con una sensación de violento asombro, pues no cabía duda de que había yo oído esta vez (érame imposible decir de qué dirección venía) un ruido débil y como lejano, pero áspero, prolongado, singularmente agudo y chirriante, la contrapartida exacta del grito sobrenatural del dragón descrito por el novelista y tal cual mi imaginación se lo había ya figurado."]}, "targets": {"ids": ["s235"], "text": ["Qui, di nuovo, m'interruppi bruscamente, e questa volta violentemente stupefatto, poichè, senza alcun dubbio, avevo realmente sentito (in qual direzione m'era impossibile indovinarlo) un suono fievole e come lontano, ma aspro, prolungato, stranamente penetrante e stridente, il fac-simile esatto del grido sovranaturale del drago descritto dal romanziere, e quale già se l'era figurato la mia imaginazione."]}}
{"sources": {"ids": ["s236"], "text": ["Oprimido como lo estaba, sin duda, por aquella segunda y muy extraordinaria coincidencia, por mil sensaciones contradictorias, entre las cuales predominaban un asombro y un terror extremos, conservé, empero, la suficiente presencia de ánimo para tener cuidado de no excitar con una observación cualquiera la sensibilidad nerviosa de mi compañero."]}, "targets": {"ids": ["s236"], "text": ["Oppresso, come dovevo esserlo, evidentemente, dopo questa seconda e straordinarissima coincidenza, da mille sensazioni contradittorie, tra le quali dominavano uno stupore e un terrore estremi, pure conservai ancora abbastanza presenza di spirito per evitare d'eccitare con una osservazione qualunque la sensibilità nervosa del mio compagno."]}}
{"sources": {"ids": ["s237"], "text": ["No estaba seguro en absoluto de que él hubiera notado los ruidos en cuestión, siquiera, a no dudar, una extraña alteración habíase manifestado, desde hacía unos minutos, en su actitud."]}, "targets": {"ids": ["s237"], "text": ["Non ero del tutto sicuro che avesse notato quei rumori, quantunque, certissimo, una strana alterazione si fosse manifestata nel suo contegno."]}}
{"sources": {"ids": ["s238"], "text": ["De su posición primera enfrente de mí había él hecho girar gradualmente su silla de modo a encontrarse sentado con la cara vuelta hacia la puerta de la habitación; así, sólo podía yo ver parte de sus rasgos, aunque noté que sus labios temblaban como si dejasen escapar un murmullo inaudible."]}, "targets": {"ids": ["s238"], "text": ["Dalla sua posizione primitiva, proprio in faccia a me, a poco a poco, aveva voltata la sua poltrona in modo da trovarsi seduto colla faccia rivolta verso la porta della camera; di modo che non potevo veder tutto il suo aspetto, quantunque ben m'accorgessi che gli tremavan le labbra come se mormorasse qualcosa, d'inafferrabile."]}}
{"sources": {"ids": ["s239"], "text": ["Su cabeza estaba caída sobre su pecho, y, no obstante, yo sabía que no estaba dormido, pues el ojo que entreveía de perfil permanecía abierto y fijo."]}, "targets": {"ids": ["s239"], "text": ["La testa gli era caduta sul petto: l'occhio che intravedevo di profilo era spalancato e fisso."]}}
{"sources": {"ids": ["s240"], "text": ["Además, el movimiento de su cuerpo contradecía también aquella idea, pues se balanceaba con suave, pero constante y uniforme oscilación."]}, "targets": {"ids": ["s240"], "text": ["Del resto, anche il movimento del suo corpo contradiceva quell'idea, perchè si dondolava da una parte e dall'altra con movimento dolcissimo ma costante ed uniforme."]}}
{"sources": {"ids": ["s241"], "text": ["Noté, desde luego, todo eso, y reanudé el relato de sir Launcelot, que continuaba así:"]}, "targets": {"ids": ["s241"], "text": ["Notai tutto ciò rapidamente, e ripresi il racconto di sir Lancillotto, che continuava così:"]}}
{"sources": {"ids": ["s242"], "text": ["«Y ahora el campeón, habiendo escapado de la terrible furia del dragón, y recordando el escudo de bronce, y que el encantamiento que sobre él pesaba estaba roto, apartó la masa muerta de delante de su camino y avanzó valientemente por el suelo de plata del castillo hacia el sitio del muro de donde colgaba el escudo; el cual, en verdad, no esperó a que estuviese él muy cerca, sino que cayó a sus pies sobre el pavimento de plata, con un pesado y terrible ruido.»"]}, "targets": {"ids": ["s242"], "text": ["«Ed ora il bravo campione, sfuggito alla furia terribile del drago, ricordandosi dello scudo di bronzo e che l'incanto che vi pesava sopra era rotto, sbarazzò la via del cadavere e s'avanzò coraggiosamente, sul pavimento d'argento del castello, verso quella parte del muro a cui era appeso lo scudo, il quale, in verità, non istette ad aspettare che fosse arrivato fino a lui, ma gli cadde ai piedi sul pavimento d'argento con un potente e terribile fragore.»"]}}
{"sources": {"ids": ["s243"], "text": ["Apenas habían pasado entre mis labios estas últimas sílabas, y como si en realidad hubiera caído en aquel momento un escudo de bronce pesadamente sobre un suelo de plata, oí el eco claro, profundo, metálico, resonante, si bien sordo en apariencia."]}, "targets": {"ids": ["s243"], "text": ["Queste ultime sillabe m'erano appena sfuggite dalle labbra che – come se uno scudo di bronzo fosse pesantemente caduto, in quello stesso momento, su un pavimento d'argento – ne sentii l'eco distinto, profondo, metallico, fragoroso, ma come assordito."]}}
{"sources": {"ids": ["s244"], "text": ["Excitado a más no poder, salté sobre mis pies, en tanto que Usher no había interrumpido su balanceo acompasado."]}, "targets": {"ids": ["s244"], "text": ["Mi parve di diventare pazzo; saltai in piedi, esterrefatto; ma Usher non aveva interrotto il suo dondolamento regolare."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s245"], "text": ["Mi precipitai verso la poltrona su cui sedeva sempre."]}}
{"sources": {"ids": ["s246"], "text": ["Sus ojos estaban fijos ante sí, y toda su fisonomía, contraída por una pétrea rigidez."]}, "targets": {"ids": ["s246"], "text": ["I suoi occhi erano fissi, dritto, innanzi a lui, e tutta la sua fisionomia era tesa, rigida. come fosse di pietra."]}}
{"sources": {"ids": ["s247"], "text": ["Pero cuando puse la mano sobre su hombro, un fuerte estremecimiento recorrió todo su ser, una débil sonrisa tembló sobre sus labios, y vi que hablaba con un murmullo apagado, rápido y balbuciente, como si no se diera cuenta de mi presencia."]}, "targets": {"ids": ["s247"], "text": ["Ma, quando gli posai una mano sulla spalla, un fremito violento lo percorse tutto, un sorriso malsano gli fremè nelle labbra, e vidi che parlava piano, pianissimo – un mormorio precipitoso ed inarticolato – come se non avesse coscienza della mia presenza."]}}
{"sources": {"ids": ["s248"], "text": ["Inclinándome sobre él, absorbí al fin el horrendo significado de sus palabras."]}, "targets": {"ids": ["s248"], "text": ["Mi chinai verso lui, accosto accosto, e finalmente divorai l'orribile significato delle sue parole:"]}}
{"sources": {"ids": ["s249.0", "s249.1"], "text": ["-¿No oye usted?", "Sí, yo oigo, y he oído."]}, "targets": {"ids": ["s249"], "text": ["– Non sentite?"]}}
{"sources": {"ids": ["s250.0", "s250.1", "s250.2"], "text": ["Durante mucho, mucho tiempo, muchos minutos, muchas horas, muchos días, he oído, pero no me atrevía.", "¡Oh, piedad para mí, mísero desdichado que soy!", "¡No me atrevía, no me atrevía a hablar!"]}, "targets": {"ids": ["s250"], "text": ["Io, sì, che sento, ed ho sentito da molto tempo... molto, molto tempo, molti minuti, molte ore, molti giorni, ho sentito, ma non osavo... oh! pietà per me, miserabile disgraziato che sono!"]}}
{"sources": {"ids": ["s251"], "text": ["¡La hemos metido viva en la tumba!"]}, "targets": {"ids": ["s251.0", "s251.1"], "text": ["Non osavo, non osavo parlare!", "Noi l'abbiamo messa viva nella tomba!"]}}
{"sources": {"ids": ["s252"], "text": ["¿No le he dicho que mis sentidos están agudizados?"]}, "targets": {"ids": ["s252"], "text": ["Non v'ho detto che i miei sensi erano finissimi?"]}}
{"sources": {"ids": ["s253"], "text": ["Le digo ahora que he oído sus primeros débiles movimientos dentro del ataúd."]}, "targets": {"ids": ["s253"], "text": ["Ora vi dico che ho inteso i suoi primi deboli movimenti nella bara!"]}}
{"sources": {"ids": ["s254"], "text": ["Los he oído hace muchos, muchos días, y, sin embargo, ¡no me atrevía a hablar!"]}, "targets": {"ids": ["s254.0", "s254.1"], "text": ["Li ho intesi, da molti giorni, molti, molti giorni!", "Ma non osavo, non osavo parlare!"]}}
{"sources": {"ids": ["s255.0", "s255.1"], "text": ["Y 'ahora, esta noche, Ethelredo, ¡¡a, ¡a!", "¡La puerta del ermitaño rota, el grito de muerte del dragón y el estruendo del escudo, diga usted mejor el arrancamiento de su féretro, y el chirrido de los goznes de hierro de su prisión, y su lucha dentro de la bóveda de cobre!"]}, "targets": {"ids": ["s255.0", "s255.1"], "text": ["Ed ora – stanotte – Etelredo, ah! ah! la porta dell'eremita sfondata, e il rantolo del dragone, e il fragore dello scudo!", "Dite piuttosto l'infrangersi della sua bara, e lo stridere dei cardini di ferro della sua prigione, e la sua lotta spaventevole nel vestibolo di rame!"]}}
{"sources": {"ids": ["s256.0", "s256.1"], "text": ["¡Oh!", "¿Adónde huir?"]}, "targets": {"ids": ["s256"], "text": ["Oh! dove fuggire ?"]}}
{"sources": {"ids": ["s257"], "text": ["¿No estará ella aquí en seguida?"]}, "targets": {"ids": ["s257"], "text": ["Non sarà qui essa da un momento all'altro?"]}}
{"sources": {"ids": ["s258"], "text": ["¿No va a aparecer para reprocharme mi precipitación?"]}, "targets": {"ids": ["s258"], "text": ["Non arriva per rimproverarmi la mia precipitazione?"]}}
{"sources": {"ids": ["s259"], "text": ["¿No he oído su paso en la escalera?"]}, "targets": {"ids": ["s259"], "text": ["Non ho udito il suo passo sulla scala?"]}}
{"sources": {"ids": ["s260"], "text": ["¿No percibo el pesado y horrible latir de su corazón?"]}, "targets": {"ids": ["s260"], "text": ["Forse che non distinguo l'orribile e pesante battito del suo cuore ?"]}}
{"sources": {"ids": ["s261"], "text": ["¡Insensato! -y en ese momento se alzó furiosamente de puntillas y aulló sus sílabas como si en aquel esfuerzo exhalase su alma-: Insensato."]}, "targets": {"ids": ["s261.0", "s261.1"], "text": ["Insensato!", "E qui si drizzò furiosamente in piedi, ed urlò queste sillabe, come se in questo sforzo supremo rendesse l'anima:"]}}
{"sources": {"ids": ["s262"], "text": ["¡Le digo a usted que ella está ahora detrás de la puerta!"]}, "targets": {"ids": ["s262.0", "s262.1"], "text": ["– Insensato!", "Vi dico che ora essa è dietro le porta!"]}}
{"sources": {"ids": ["s263"], "text": ["En el mismo instante, como si la energía sobrehumana de sus palabras hubiese adquirido la potencia de un hechizo, las grandes y antiguas hojas que él señalaba entreabrieron pausadamente sus pesadas mandíbulas de ébano."]}, "targets": {"ids": ["s263"], "text": ["Nello stesso istante, come se l'energia sovrumana delle sue parole avesse acquistato la potenza d'un incanto, i grandi e antichi panneggiamenti che indicava Usher dischiusero lentamente le loro pesanti mascelle d'ebano."]}}
{"sources": {"ids": ["s264"], "text": ["Era aquello obra de una furiosa ráfaga, pero en el marco de aquella puerta estaba entonces la alta y amortajada figura de lady Madeline de Usher."]}, "targets": {"ids": ["s264"], "text": ["Non era che l'effetto d'un furioso colpo di vento: ma dietro quella porta stava allora l'alta figura di lady Madeline Usher, avviluppata nel suo sudario."]}}
{"sources": {"ids": ["s265"], "text": ["Había sangre sobre su blanco ropaje, y toda su demacrada persona mostraba las señales evidentes de una enconada lucha."]}, "targets": {"ids": ["s265"], "text": ["C'era del sangue sul suo manto bianco e tutto il suo corpo dimagrato portava le tracce evidenti di qualche orribile lotta."]}}
{"sources": {"ids": ["s266"], "text": ["Durante un momento permaneció trémula y vacilante sobre el umbral; luego, con un grito apagado y quejumbroso, cayó a plomo hacia adelante sobre su hermano, y en su violenta y ahora definitiva agonía le arrastró al suelo, ya cadáver y víctima de sus terrores anticipados."]}, "targets": {"ids": ["s266"], "text": ["Per un momento rimase sulla soglia fremente e vacillante; poi, con un grido lamentoso e profondo, cadde pesantemente in avanti, sul fratello, e, nella sua violenta e definitiva agonia, lo trascinò a terra, ormai cadavere e vittima de' suoi terrori anticipati."]}}
{"sources": {"ids": ["s267"], "text": ["Huí de aquella habitación y de aquella mansión, horrorizado."]}, "targets": {"ids": ["s267"], "text": ["Fuggii da quella camera e da quel castello, colpito d'orrore."]}}
{"sources": {"ids": ["s268"], "text": ["La tempestad se desencadenaba aún en toda su furia cuando franqueé la vieja calzada."]}, "targets": {"ids": ["s268"], "text": ["La tempesta era ancora in tutta la sua rabbia, quand'io raggiunsi il vecchio viale."]}}
{"sources": {"ids": ["s269"], "text": ["De pronto una luz intensa se proyectó sobre el camino y me volví para ver de dónde podía brotar claridad tan singular, pues sólo tenía a mi espalda la vasta mansión y sus sombras."]}, "targets": {"ids": ["s269"], "text": ["Ad un tratto uno strano chiarore si projettò sulla via, ed io mi rivolsi per vedere donde potea pervenire una luce così singolare, perchè dietro di me non aveva che il vasto castello con tutte le sue ombre."]}}
{"sources": {"ids": ["s270"], "text": ["La irradiación provenía de la luna llena, que se ponía entre un rojo de sangre, y que ahora brillaba con viveza a través de aquella grieta antes apenas visible, y que, como ya he dicho al principio, se extendía zigzagueando, desde el tejado del edificio hasta la base."]}, "targets": {"ids": ["s270"], "text": ["L'irradiamento proveniva dalla luna piena che tramontava, rossa sanguigna, ed ora brillava di viva luce a traverso a quella fessura, poco fa appena visibile, che, come ho detto, percorreva a zig-zag il fabbricato dal tetto alla base."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s271.0"], "text": ["Intanto che stavo guardando, quella fessura s'allargò rapidamente, sopravenne una ripresa di vento, un turbine furioso: il disco intero del satellite rifulse d'un tratto ai miei occhi."]}}
{"sources": {"ids": ["s271"], "text": ["Mientras la examinaba, aquella grieta se ensanchó con rapidez; hubo de nuevo una impetuosa ráfaga, un remolino; el disco entero del satélite estalló de repente, ante mi vista; mi cerebro se alteró cuando vi los pesados muros desplomarse, partidos en dos; resonó un largo y tumultuoso estruendo, como la voz de mil cataratas, y el estanque profundo y fétido, situado a mis pies, se cerró tétrica y silenciosamente sobre los restos de la Casa de Usher."]}, "targets": {"ids": ["s271.1", "s271.2"], "text": ["Mi girò la testa al vedere le potenti muraglie spezzarsi in due.", "Successe un rumore prolungato, un fracasso tumultuoso come la voce di mille cateratte, e lo stagno putrido e profondo disteso ai miei piedi, si richiuse tristamente e silenziosamente sulle rovine della casa Usher."]}}
