{"sources": {"ids": ["s1"], "text": ["Source: http://www.zeno.org/"]}, "targets": {"ids": ["s1"], "text": ["Translation: Edwin Grobe"]}}
{"sources": {"ids": ["s2"], "text": ["Der Untergang des Hauses Usher"]}, "targets": {"ids": ["s2"], "text": ["LA FALO DE UŜERO-DOMO"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son coeur est un luth suspendu; Sitôt qu'on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["De Beranger"]}, "targets": {"ids": ["s5"], "text": ["De Béranger"]}}
{"sources": {"ids": ["s6.0", "s6.1"], "text": ["Ich war den ganzen Tag lang geritten, einen grauen und lautlosen melancholischen Herbsttag lang – durch eine eigentümlich öde und traurige Gegend, auf die erdrückend schwer die Wolken herabhingen.", "Da endlich, als die Schatten des Abends herniedersanken, sah ich das Stammschloß der Usher vor mir."]}, "targets": {"ids": ["s6"], "text": ["Dum la tuta daŭro de teda, malhela, sensona tago en la aŭtuno de la jaro, kiam la nuboj pendis preme kaj malalte en la ĉielo, mi pasis sola, sur ĉevalo, tra malkutime morna kamparregiono; kaj finfine min trovis, dum estiĝis la vesperaj ombroj, ĉe vidpunkto pri la melankolia Uŝero-Domo."]}}
{"sources": {"ids": ["s7"], "text": ["Ich weiß nicht, wie es kam – aber ich wurde gleich beim ersten Anblick dieser Mauern von einem unerträglich trüben Gefühl befallen."]}, "targets": {"ids": ["s7"], "text": ["Mi malscias la kialon de tio—sed je la unua ekvido pri la konstruaĵo, sento de netolerebla malfeliĉo invadis mian spiriton."]}}
{"sources": {"ids": ["s8"], "text": ["Ich sage unerträglich, denn dies Gefühl wurde durch keine der poetischen und darum erleichternden Empfindungen gelindert, mit denen die Seele gewöhnlich selbst die finstersten Bilder des Trostlosen oder Schaurigen aufnimmt."]}, "targets": {"ids": ["s8"], "text": ["Mi diras \"netolerebla\" ĉar trankviligis tiun senton nenia duonplezuriga (ĉar poezia) sensaco kiun kutime registras la menso alfronte al la plej severaj naturaj bildoj pri sovaĝeco aŭ teruro."]}}
{"sources": {"ids": ["s9"], "text": ["Ich betrachtete das Bild vor mir – das einsame Gebäude in seiner einförmigen Umgebung, die kahlen Mauern, die toten, wie leere Augenhöhlen starrenden Fenster, die paar Büschel dürrer Binsen, die weißschimmernden Stümpfe abgestorbener Bäume – mit einer Niedergeschlagenheit, die ich mit keinem anderen Gefühl besser vergleichen kann als mit dem trostlosen Erwachen eines Opiumessers aus seinem Rausche, dem bitteren Zurücksinnen in graue Alltagswirklichkeit, wenn der verklärende Schleier unerbittlich zerreißt."]}, "targets": {"ids": ["s9"], "text": ["Mi rigardis la scenon antaŭ mi—la nuran domon kaj la simplajn pejzaĝtrajtojn de la bieno—la mornajn murojn—la malplenajn okulaspektajn fenestrojn—kelkajn fetorajn kareksojn—kaj kelkajn blankajn trunkojn de putrintaj arboj—kun nepra depremo de animo kiun mi scipovas kompari kun nenia surtera sensaco pli taŭge ol kun la postrevo de opiofestinto—la amara replonĝo en ĉiutagan vivadon—la malbelega forfalo de la vualo."]}}
{"sources": {"ids": ["s10"], "text": ["Es war ein frostiges Erstarren, ein Erliegen aller Lebenskraft – kurz, eine hilflose Traurigkeit der Gedanken, die kein noch so gewaltsames Anstacheln der Einbildungskraft aufreizen konnte zu Erhabenheit, zu Größe."]}, "targets": {"ids": ["s10"], "text": ["Ekestis glaciiĝo, sinkado, malsaniĝo de la koro—senkompensa morneco de pensado kiun sukcesis survojigi ĝis sublimeco nenia premego de la imagpovo."]}}
{"sources": {"ids": ["s11"], "text": ["Was mochte es sein – dachte ich, langsamer reitend –, ja, was mochte es sein, daß der Anblick des Hauses Usher mich so erschreckend überwältigte?"]}, "targets": {"ids": ["s11"], "text": ["Kio—mi paŭzis por primediti la temon—kio min tiom maltrankviligis dum mi rigardis Uŝero-Domon?"]}}
{"sources": {"ids": ["s12"], "text": ["Es war mir ein Rätsel; aber ich konnte mich der grauen Wahngespenster nicht erwehren; ich mußte mich mit der wenig befriedigenden Erklärung begnügen, daß es tatsächlich in der Natur ganz einfache Dinge gibt, die durch die Umstände, in denen sie uns erscheinen, geradezu niederdrückend auf uns wirken können, daß es aber nicht in unsere Macht gegeben ist, eine Definition dieser Gewalt zu finden."]}, "targets": {"ids": ["s12.0", "s12.1"], "text": ["Estis mistero nepre nesolvebla; cetere mi malsukcesis barakti kun la ombraj fantazioj kiuj min kunpremis dum mi meditadis.", "Mi devis min turni al la maltaŭga konkludo ke, dum sendube ja ekzistas kombinoj de tre simplaj naturaj objektoj havantaj la povon nin tiel afekcii, tamen la analizo de tiu povo nombriĝas inter konsideradoj preterpasantaj nian komprenon."]}}
{"sources": {"ids": ["s13.0", "s13.1"], "text": ["Es wäre möglich, überlegte ich, daß eine etwas andere Anordnung der einzelnen Bestandteile dieses Landschaftsbildes genügen würde, um die düstere Stimmung des Ganzen abzuschwächen, ja vielleicht sogar vollständig aufzuheben.", "Von diesem Gedanken getrieben, lenkte ich mein Pferd an den steilen Abhang eines schwarzen sumpfigen Teiches, der von keinem Hauch bewegt neben dem Schlosse lag, und spähte ins Wasser – doch ein Schauder, stärker als zuvor, schüttelte mich beim Anblick der auf den Kopf gestellten und verzerrten Bilder der grauen Binsen, der gespenstischen Baumstümpfe und der toten, wie leere Augenhöhlen starrenden Fenster."]}, "targets": {"ids": ["s13"], "text": ["Eblas, mi pensis, ke simpla malsama aranĝo de la trajtoj de la sceno, de la detaloj de la bildo, sufiĉos por aliigi aŭ eĉ entute nuligi ties kapablon fari malfeliĉan efekton; kaj, responde al tiu hipotezo, mi bridrimenis mian ĉevalon ĉe la kruta bordo de nigra kaj nebularda lageto kuŝanta en senbrua heleco apud la loĝejo kaj subenrigardis—sed kun tremego eĉ pli ekscitanta ol antaŭe—la rearanĝitajn kaj inversigitajn bildojn pri la griza karekso kaj la makabraj arbotrunkoj kaj la okulsimilaj fenestroj."]}}
{"sources": {"ids": ["s14"], "text": ["Nichtsdestoweniger beschloß ich, in diesem schwermutvollen Hause einen Aufenthalt von mehreren Wochen zu nehmen."]}, "targets": {"ids": ["s14"], "text": ["Tamen en ĉi tiu domego de morneco mi nun celis gastadi dum kelkaj semajnoj."]}}
{"sources": {"ids": ["s15"], "text": ["Sein Eigentümer, Roderick Usher, war einer meiner liebsten Jugendfreunde gewesen, doch seit unserer letzten Begegnung waren viele Jahre dahingegangen."]}, "targets": {"ids": ["s15"], "text": ["Ĝia proprietanto, Roderiko Uŝero, estis unu el miaj plej intimaj amikoj dum nia knabeco; tamen multaj jaroj forpasis ekde nia lasta renkontiĝo."]}}
{"sources": {"ids": ["s16"], "text": ["Da hatte mich jüngst bei meinem Aufenthalt in einem entlegenen Teil des Landes ein Brief erreicht – ein Brief von ihm –, dessen seltsam ungestümer Charakter keine andere als eine persönliche und mündliche Beantwortung zuließ."]}, "targets": {"ids": ["s16"], "text": ["Letero, tamen, atingintis min en fora regiono de la lando—letero de li—kiu, pro sia senbride petema karaktero, invitis nur vivpersonan respondon."]}}
{"sources": {"ids": ["s17"], "text": ["Das Schreiben zeugte entschieden von nervöser Aufregung."]}, "targets": {"ids": ["s17"], "text": ["La manuskripto vidigis indicojn pri nervoza maltrankvilo."]}}
{"sources": {"ids": ["s18.0"], "text": ["Der Verfasser sprach von einer heftigen körperlichen Erkrankung – von niederdrückender geistiger Zerrüttung – und von dem innigen Wunsch, mich, der ich sein bester und tatsächlich sein einziger persönlicher Freund sei, wiederzusehen; er hoffe, meine erheiternde Gesellschaft werde seinem Zustande etwas Erleichterung bringen."]}, "targets": {"ids": ["s18.0"], "text": ["La leterinto priparolis seriozegan korpan malsanon—mensan malsanon kiu lin premas—kaj pri sincera deziro vidi min, kiel lian plej bonan, kaj efektive solan amikon, kun la celo, pere de la plezuro de mia kompanio, iom malpligrandigi lian malsanon."]}}
{"sources": {"ids": ["s18.1"], "text": ["Die Art und Weise, in der dies und vieles andere gesagt war – die Herzensbedrängnis, die aus seinem Verlangen sprach –, das war es, das mir kein Zögern erlaubte, und ich gehorchte daher dieser höchst seltsamen Aufforderung unverzüglich."]}, "targets": {"ids": ["s18.1"], "text": ["Estis la maniero en kiu diritis ĉio tio, kaj multe pli—estis la ŝajna koreco kiu akompanis la peton—kiu malpermesis min heziti; rezulte mi obeis tujege kion mi daŭre konsideris ege malkutima alvoko."]}}
{"sources": {"ids": ["s19"], "text": ["Obgleich wir als Knaben geradezu vertraute Kameraden gewesen waren, wußte ich dennoch recht wenig über meinen Freund."]}, "targets": {"ids": ["s19"], "text": ["Kvankam, kiel knaboj, ni estis eĉ intimaj kunirantoj, mi malmulte sciis tamen pri mia amiko."]}}
{"sources": {"ids": ["s20.0"], "text": ["Seine Zurückhaltung war immer außerordentlich gewesen; sie war ihm ganz selbstverständlich erschienen."]}, "targets": {"ids": ["s20.0"], "text": ["Lia distancemo estis ĉiam ekscesa kaj konstanta."]}}
{"sources": {"ids": ["s20.1"], "text": ["Immerhin war mir bekannt, daß seine sehr alte Familie seit unvordenklichen Zeiten wegen einer eigentümlichen Reizbarkeit des Temperaments bekannt gewesen war, einer Reizbarkeit, die lange Jahre hindurch in vielen erhaben eigenartigen Kunstwerken sich aussprach; später betätigte sich dies feinfühlige Empfinden in mancher Handlung großmütiger, doch unauffälliger Mildtätigkeit und in der leidenschaftlichen Hingabe an das Studium der Musik – weniger also an ihre altbekannten leichtfaßlichen Schönheitsformen, als an die tiefverborgenen Probleme dieser Kunst."]}, "targets": {"ids": ["s20.1"], "text": ["Mi konsciis tamen ke lia ege antikva familio estis fama, jam en forpasintaj epokoj, por aparta sensivo de temperamento sin montranta, dum longaj periodoj, en multaj verkoj de laŭdeginda arto kaj, pli lastatempe, en ripetitaj faroj de malavarega sed senfanfarona almozo, kaj cetere en pasia sindediĉo al la komplikaĵoj, eble eĉ pli ol al la tradiciaj kaj facile rekoneblaj belecoj, de la muzikaj sciencoj."]}}
{"sources": {"ids": ["s21"], "text": ["Ich hatte auch die sehr bemerkenswerte Tatsache erfahren, daß der Stammbaum der Familie Usher, die jederzeit hochangesehen gewesen, zu keiner Zeit einen ausdauernden Nebenzweig hervorgebracht hatte, mit anderen Worten, daß die Abstammung der ganzen Familie in direkter Linie herzustellen war."]}, "targets": {"ids": ["s21"], "text": ["Mi eksciis ankaŭ la ege rimarkindan fakton ke la tigo de la Uŝera gento, kvankam ĝuante longtempajn honorojn, neniam fondis daŭran branĉon; alivorte, ke la tuta familio sin limigis al rekta devenlinio kaj ĉiam, krom ege malgravaj kaj ege provizoraj varioj, ade sin limigas tiel."]}}
{"sources": {"ids": ["s22.0", "s22.1"], "text": ["Und ich vergegenwärtigte mir, daß in dieser Familie neben dem ungeteilten Besitztum auch die besonderen Charaktereigentümlichkeiten sich ungeteilt von Glied zu Glied vererbten, und sann darüber nach, inwieweit im Laufe der Jahrhunderte die eine dieser Tatsachen die andere beeinflußt haben könne.", "Wahrscheinlich, so sagte ich mir, ist es eben dieser Mangel einer Seitenlinie, ist es dies von Vater zu Sohn immer sich gleichbleibende Erbe von Besitztum und Familienname, das schließlich beide so miteinander identifiziert hatte, daß der ursprüngliche Name des Besitztums in die wunderliche und doppeldeutige Bezeichnung ›das Haus Usher‹ übergegangen war – eine Benennung, die bei den Bauern, die sie anwendeten, beides, sowohl die Familie wie das Familienhaus, zu bezeichnen schien."]}, "targets": {"ids": ["s22"], "text": ["Estis tiu manko, mi konsideris, primeditante la perfektan mantenadon de la lokalo kaj la agnoskatan karakteron de la gento, kaj spekulativante pri la ebla influo kiun la unua, dum la longa preterpaso de jarcentoj, povintus trudi al la alia—estis tiu manko, eble, de akcesora idaro, kaj la rezultinta sendevia transdono, de patro al filo, de la hereda posedaĵo kun la nomo, kiu, finfine, tiomagrade kunidentigis la du ke la origina nomo de la bieno aliiĝis en la kuriozan kaj dubasencan nomon \"Uŝero-Domo\"—nomon ŝajnantan ampleksi en la mensoj de la kamparanaro ĝin uzanta, kaj la familion kaj la familian domon."]}}
{"sources": {"ids": ["s23"], "text": ["Ich sagte vorhin, daß der einzige Erfolg meines etwas kindischen Beginnens – meines Hinabblickens in den dunklen Teich – der gewesen war, den ersten sonderbaren Eindruck, den das Landschaftsbild auf mich gemacht hatte, noch zu vertiefen."]}, "targets": {"ids": ["s23"], "text": ["Mi diris ke la sola rezulto de mia iom knabeca eksperimento—mia subenrigardado en la lageton—estis pliprofundigo de la unua malkutima efekto."]}}
{"sources": {"ids": ["s24"], "text": ["Es ist zweifellos: das Bewußtsein, mit dem ich das Anwachsen meiner abergläubischen Furcht – denn dies ist der rechte Name für die Sache – verfolgte, diente nur dazu, diese Furcht selbst zu steigern."]}, "targets": {"ids": ["s24"], "text": ["Estas sendube ke la konscio pri la rapida pligrandigo de mia superstiĉo—ĉar kial mi hezitu ĝin nomi tia?—utilis ĉefe por plirapidigi tiun pligrandigon mem."]}}
{"sources": {"ids": ["s25"], "text": ["Denn ich kannte schon lange das paradoxe Gesetz aller Empfindungen, deren Ursprung das Entsetzen, das Grauen ist."]}, "targets": {"ids": ["s25"], "text": ["Jam de longa tempo mi konscias ke tia estas la paradoksa leĝo pri ĉiuj sentoj bazitaj sur la teruro."]}}
{"sources": {"ids": ["s26"], "text": ["Und einzig dies mag die Ursache gewesen sein einer seltsamen Vorstellung, die in meiner Seele entstand, als ich meine Augen von dem Spiegelbild im Pfuhl wieder hinaufrichtete auf das Wohnhaus selbst; es war eine Einbildung, so lächerlich in der Tat, daß ich sie nur erwähne, um zu zeigen, wie lebendig, wie stark die Eindrücke waren, die auf mir lasteten."]}, "targets": {"ids": ["s26"], "text": ["Kaj eble pro tiu sola kialo okazis ke, kiam denove mi levis la rigardon ĝis la domo mem, for de ties bildo en la lageto, ekkreskis en mia menso stranga fantazio—fantazio tiel ridinda ke mi konsentas ĝin mencii nur por elmontri la viglan forton de la sensacoj kiuj min premis."]}}
{"sources": {"ids": ["s27"], "text": ["Ich hatte so auf meine Einbildungskraft eingearbeitet, daß ich wirklich glaubte, das Haus und seine ganze Umgebung sei von einer nur ihm eigentümlichen Atmosphäre umflutet – einer Atmosphäre, die zu der Himmelsluft keinerlei Zugehörigkeit hatte, sondern die emporgedunstet war aus den vermorschten Bäumen, den grauen Mauern und dem stummen Pfuhl – ein giftiger, geheimnisvoller, trüber, träger, kaum wahrnehmbarer bleifarbener Dunst."]}, "targets": {"ids": ["s27"], "text": ["Mi tiel aktivigintis mian imagpovon ke mi komencis pensi efektive ke super la tutaj domego kaj bieno pendas etoso propra nur al ili kaj al ilia ĉirkaŭejo—etoso havanta nenian rilaton kun la aero de la ĉielo, sed leviĝinta el la putrintaj arboj kaj la griza muro kaj la silenta lageto—pesta kaj mistika vaporo, malhela, malenergia, apenaŭ videbla, plumba."]}}
{"sources": {"ids": ["s28"], "text": ["Von meinem Geist abschüttelnd, was Traum gewesen sein mußte, prüfte ich eingehender das wirkliche Aussehen des Gebäudes."]}, "targets": {"ids": ["s28"], "text": ["Forskuinte de sur mia spirito tion kio povintus esti nur sonĝo, mi rigardis pli proksimdetale la veran aspekton de la konstruaĵo."]}}
{"sources": {"ids": ["s29"], "text": ["Das auffallendste an ihm schien mir sein beträchtliches Alter zu sein."]}, "targets": {"ids": ["s29"], "text": ["Ĝia ĉefa trajto ŝajnis esti tiu de ekscesa antikveco."]}}
{"sources": {"ids": ["s30"], "text": ["Die Zeitläufte hatten ihm seine ursprüngliche Farbe genommen."]}, "targets": {"ids": ["s30"], "text": ["La miskoloriĝo kaŭzita de la forpasintaj epokoj estis granda."]}}
{"sources": {"ids": ["s31"], "text": ["Ein winzig kleiner Pilz hatte alle Mauern wie mit einem Netzwerk überzogen, dessen feinmaschiges Geflecht von den Dachtraufen herabhing."]}, "targets": {"ids": ["s31"], "text": ["Etaj fungoj sin sternintis sur la tutan eksteraĵon kaj pendis el la aleroj en subtila, implikita retaĵo."]}}
{"sources": {"ids": ["s32"], "text": ["Doch von irgendwelchem außergewöhnlichen Verfall war das Gebäude noch weit entfernt."]}, "targets": {"ids": ["s32"], "text": ["Malgraŭ tio videblis tamen nenia eksterordinara kadukeco."]}}
{"sources": {"ids": ["s33.0"], "text": ["Kein Teil des Mauerwerks war eingesunken, und die noch vollkommen erhaltene Gesamtheit stand in seltsamem Widerspruch zu der bröckelnden Schadhaftigkeit der einzelnen Steine."]}, "targets": {"ids": ["s33.0"], "text": ["Forfalintis nenia parto de la masonaĵo; kaj ŝajnis esti sovaĝa malkonformeco inter ties daŭre perfekta kunligo de eroj kaj la dispeciĝanta stato de la unuopaj ŝtonoj."]}}
{"sources": {"ids": ["s33.1"], "text": ["Dies Haus stand gleichsam da wie altes Holzgetäfel, das in irgendeinem unbetretenen Gewölbe viele Jahre lang vermoderte, ohne daß je ein Lufthauch von draußen es berührte, und das darum in all seinem inneren Verfall stattlich und lückenlos dasteht."]}, "targets": {"ids": ["s33.1"], "text": ["Tiurilate la situacio multe memorigis al mi la ŝajnigan tutecon de malnova lignaĵo putrinta dum longaj jaroj en iu forgesita kelo sen difektiĝi pro la interrompa spirado de la ekstera aero."]}}
{"sources": {"ids": ["s34"], "text": ["Außer diesen Zeichen eines allgemeinen Verfalls bot das Haus jedoch nur wenige Merkmale von Baufälligkeit."]}, "targets": {"ids": ["s34"], "text": ["Krom tiu indikaĵo pri vastskala putreco, tamen, la konstruaĵo elmontris malmultajn signojn pri malstabileco."]}}
{"sources": {"ids": ["s35"], "text": ["Vielleicht hätte allerdings ein scharfprüfender Blick einen kaum wahrnehmbaren Riß entdecken können, der an der Frontseite des Hauses vom Dach im Zickzack die Mauer hinunterlief, bis er sich in den trüben Wassern des Teiches verlor."]}, "targets": {"ids": ["s35"], "text": ["Eble la rigardo de kontrolanta observanto konstatintus apenaŭ percepteblan fendeton, kiu, etendiĝante ekde la tegmento de la domo sur la fasado, estigis vojon suben laŭ la muro en zigzaga direkto, ĝis sin perdigi en la morozajn akvojn de la lageto."]}}
{"sources": {"ids": ["s36"], "text": ["Diese Dinge bemerkte ich, während ich über einen kurzen Dammweg zum Hause hinaufritt."]}, "targets": {"ids": ["s36"], "text": ["Rimarkinte tiujn aspektaĵojn, mi rajdis trans mallongan digvojon ĝis la domo."]}}
{"sources": {"ids": ["s37"], "text": ["Ein wartender Diener nahm mein Pferd, und ich trat unter den gotisch gewölbten Torbogen der Halle."]}, "targets": {"ids": ["s37"], "text": ["Atendanta servanto ricevis mian ĉevalon kaj mi eniris la gotikan arkopasejon de la halo."]}}
{"sources": {"ids": ["s38"], "text": ["Ein Kammerdiener mit leichtem, leisem Schritt führte mich schweigend durch dunkle und gewundene Gänge bis in das Arbeitszimmer seines Herrn."]}, "targets": {"ids": ["s38"], "text": ["Ŝtelpaŝa valeto kondukis min de tie, en silento, tra multaj malhelaj kaj kompleksaj koridoroj ĝis la laborejo de sia mastro."]}}
{"sources": {"ids": ["s39"], "text": ["Vieles, was ich unterwegs erblickte, trug irgendwie dazu bei, das unbestimmte niederdrückende Gefühl, von dem ich schon gesprochen habe, zu verstärken."]}, "targets": {"ids": ["s39"], "text": ["Multe da tio kion mi renkontis survoje helpis, mi malscias kiel, pligrandigi la malklarajn sentojn pri kiuj mi jam parolis."]}}
{"sources": {"ids": ["s40"], "text": ["Diese Dinge um mich her – das Schnitzwerk der Deckentäfelung, der ebenholzglänzende Flur, die düsteren Wandteppiche mit ihrem phantastischen Waffenschmuck, der bei meinen Tritten rasselte –, das alles waren Dinge, die schon meiner Kindheit vertraut gewesen waren, wie ich mir unumwunden eingestehen mußte –, dennoch wunderte ich mich, was für unheimliche Vorstellungen so gewöhnliche Dinge erwecken konnten."]}, "targets": {"ids": ["s40"], "text": ["Dum la objektoj min ĉirkaŭantaj—dum la ĉizaĵoj de la plafonoj, la sombraj tapiserioj sur la muroj, la ebona nigreco de la plankoj, kaj la fantasmagoriaj armoriaj trofeoj kiuj klakadis dum mi preterpasis, estis nur aferoj al kiuj, aŭ similaj al tiuj al kiuj mi jam alkutimiĝis ekde mia infaneco—dum mi malkuraĝis malagnoski kiom konata estas ĉio tio—tamen mi miris ekkonsciante kiom malkonataj estas la fantazioj kiujn estigis tiuj kutimaj bildoj."]}}
{"sources": {"ids": ["s41"], "text": ["Auf einer der Treppen begegnete ich dem Hausarzt."]}, "targets": {"ids": ["s41"], "text": ["Sur unu el la ŝtuparoj mi renkontis la familian kuraciston."]}}
{"sources": {"ids": ["s42"], "text": ["Sein Gesichtsausdruck erschien mir gemein und durchtrieben, obgleich mein Anblick ihn verblüffte."]}, "targets": {"ids": ["s42"], "text": ["Lia mieno, mi pensis, elmontris kunmiksitan aspekton de malnobla ruzado kaj perplekseco."]}}
{"sources": {"ids": ["s43"], "text": ["Er begrüßte mich verwirrt und ging weiter."]}, "targets": {"ids": ["s43"], "text": ["Li salutis min timege kaj preterpasis."]}}
{"sources": {"ids": ["s44"], "text": ["Jetzt riß der Kammerdiener eine Türe auf und führte mich hinein zu seinem Herrn."]}, "targets": {"ids": ["s44"], "text": ["Ĵetgeste nun la servanto malfermis pordon kaj min kondukis antaŭ sian mastron."]}}
{"sources": {"ids": ["s45.0"], "text": ["Das Zimmer, in dem ich mich nun befand, war sehr groß und hoch."]}, "targets": {"ids": ["s45.0"], "text": ["La ĉambro en kiu mi min trovis estis ege granda kaj alta."]}}
{"sources": {"ids": ["s45.1"], "text": ["Die Fenster waren lang und schmal und hatten gotische Spitzbogenform; sie befanden sich so hoch über dem schwarzen eichenen Fußboden, daß man nicht an sie heranreichen konnte."]}, "targets": {"ids": ["s45.1"], "text": ["La fenestroj estis longaj, mallarĝaj kaj pintigitaj kaj situis tiom for disde la nigra kverka planko ke nepre maleblis ilin atingi de interne."]}}
{"sources": {"ids": ["s46"], "text": ["Ein schwacher Schimmer rötlichen Lichtes drang durch die vergitterten Scheiben herein und reichte gerade hin, die hervortretenden Gegenstände des Gemachs erkennbar zu machen; doch mühte sich das Auge vergebens, bis in die entfernten Winkel des Zimmers oder in die Tiefen der schmuckreichen Deckenwölbung vorzudringen."]}, "targets": {"ids": ["s46"], "text": ["Malfortaj briletoj de ruĝigita lumo malfermis vojon tra la pergoligitaj vitroj kaj helpis sufiĉe distingigi la plej elstarantajn objektojn de la ĉirkaŭejo; la rigardo penadis sensukcese tamen atingi la plej malproksimajn angulojn de la ĉambro kaj la kaŝanguletojn de la volbigita kaj fretigita plafono."]}}
{"sources": {"ids": ["s47"], "text": ["Dunkle Teppiche hingen an den Wänden."]}, "targets": {"ids": ["s47"], "text": ["Malhelaj drapaĵoj surpendis la murojn."]}}
{"sources": {"ids": ["s48"], "text": ["Die Einrichtung war im allgemeinen überladen prunkvoll, unbehaglich, altmodisch und schadhaft."]}, "targets": {"ids": ["s48"], "text": ["La ĝenerala meblaro estis abunda, senkomforta, antikva kaj ĉifona."]}}
{"sources": {"ids": ["s49"], "text": ["Eine Menge Bücher und Musikinstrumente lagen umher, doch auch das vermochte nicht, die tote Starrheit des öden Raumes zu beleben."]}, "targets": {"ids": ["s49"], "text": ["Multaj libroj kaj muzikiloj ĉirkaŭkuŝis en sporada aranĝo, sed sen vigligi la scenon."]}}
{"sources": {"ids": ["s50"], "text": ["Ich fühlte, daß ich eine Luft einatmete, die schwer von Gram und Sorge war."]}, "targets": {"ids": ["s50"], "text": ["Mi sentis min kvazaŭ enspiri etoson de malĝojo."]}}
{"sources": {"ids": ["s51"], "text": ["Wie ernste, tiefe, unheilbare Schwermut lastete es hier auf allem."]}, "targets": {"ids": ["s51"], "text": ["Aspekto de severa, profunda kaj nereaĉetebla melankolio surpendis kaj trapenetris ĉion."]}}
{"sources": {"ids": ["s52"], "text": ["Bei meinem Eintritt erhob sich Usher von einem Sofa, auf dem er lang ausgestreckt gelegen hatte, und begrüßte mich mit warmer Lebhaftigkeit, die mir zuerst übertrieben schien – etwa als gezwungene Liebenswürdigkeit des blasierten Weltmannes."]}, "targets": {"ids": ["s52"], "text": ["Je mia eniro, Uŝero stariĝis el sofo sur kiu li kuŝis plenlonge kaj min salutis kun vigla varmeco kiu enhavis, laŭ mia unua takso, iom troigitan afablecon—la retenitan agon de enuigita mondcivitano."]}}
{"sources": {"ids": ["s53"], "text": ["Ein Blick jedoch auf sein Gesicht überzeugte mich von seiner völligen Aufrichtigkeit."]}, "targets": {"ids": ["s53"], "text": ["Ekrigardeto tamen sur lian vizaĝon min konvinkis pri lia nepra sincereco."]}}
{"sources": {"ids": ["s54"], "text": ["Wir setzten uns, und da er nicht gleich sprach, betrachtete ich ihn minutenlang – und wurde von Mitleid und Grauen ergriffen."]}, "targets": {"ids": ["s54"], "text": ["Ni sidiĝis kaj dum kelkaj momentoj, dum li diris nenian vorton, mi lin spektadis kun sento duonkompata, duonmira."]}}
{"sources": {"ids": ["s55"], "text": ["Sicherlich, kein Mensch hatte sich je in so kurzer Zeit so schrecklich verändert wie Roderick Usher!"]}, "targets": {"ids": ["s55"], "text": ["Efektive, neniam antaŭe viro tiom multe ŝanĝiĝis en tiom mallonga periodo kiom Roderiko Uŝero!"]}}
{"sources": {"ids": ["s56"], "text": ["Nur mit Mühe gelang es mir, die Identität dieser gespenstischen Gestalt da vor mir mit dem Gefährten meiner Kindheit festzustellen."]}, "targets": {"ids": ["s56"], "text": ["Nur malfacile mi sukcesis rekoni en la pala estaĵo sidanta antaŭ mi la kunulon de mia frua knabeco."]}}
{"sources": {"ids": ["s57.0", "s57.1"], "text": ["Doch seine Gesichtsbildung war immer merkwürdig und auffallend gewesen: eine leichenhafte Blässe; große klare und unvergleichlich leuchtende Augen; Lippen, die etwas schmal und sehr bleich waren – aber von ungemein schönem Schwunge; eine Nase von edelzartem jüdischen Schnitt, doch mit ungewöhnlich breiten Nüstern; ein schöngebildetes Kinn, dessen wenig kräftige Form einen Mangel an sittlicher Energie verriet; Haare, die feiner und zarter waren als Spinnenfäden.", "Diese einzelnen Züge, verbunden mit einer massigen Kraft und Breite der Stirn über den Schläfen, bildeten ein Antlitz, das man nicht leicht vergessen konnte."]}, "targets": {"ids": ["s57.0", "s57.1"], "text": ["Tamen la karaktero de lia vizaĝo estintis en ĉiuj momentoj rimarkinda.", "Kadavera haŭtkoloro; okuloj grandaj, likvaĵaj, preterkompare lumaj; lipoj iom maldikaj kaj ege palaj, sed havantaj belegan kurbiĝon; nazo de delikata hebrea formo, sed kun larĝeco de spirtruoj malkutima en similaj korperoj; gracie muldita mentono, indikanta pro sia manko de prominenco mankon de morala energio; hararo de pli ol retaspekta moleco kaj maldenseco; tiuj trajtoj, kun preterkutima etendiĝo super la regionoj de la tempio, kunkonsistigis vizaĝon malfacile forgesotan."]}}
{"sources": {"ids": ["s58"], "text": ["Und nun hatte die übertriebene Entwicklung dieser charakteristischen Einzelheiten genügt, den Ausdruck seiner Züge derart zu verändern, daß ich nicht einmal wußte, ob er es wirklich war."]}, "targets": {"ids": ["s58"], "text": ["Kaj nun en la nura troigo de la reganta karaktero de tiuj trajtoj, kaj de la mieno kiun ili kutimis elmontri, vidiĝis tioma ŝanĝiĝo ke mi malcertis al kiu mi parolis."]}}
{"sources": {"ids": ["s59"], "text": ["Vor allem war ich bestürzt, ja entsetzt von der jetzt gespenstischen Blässe der Haut und dem jetzt übernatürlichen Strahlen des Auges."]}, "targets": {"ids": ["s59"], "text": ["La nun makabra paleco de la haŭto, kaj la nun mirakla heleco de la okuloj, antaŭ ĉio surprizis kaj eĉ mirigis min."]}}
{"sources": {"ids": ["s60"], "text": ["Das seidige Haar hatte ein ungewöhnliches Wachstum entfaltet, und wie es da so seltsam wie hauchzarter Altweibersommer sein Gesicht umflutete, konnte ich beim besten Willen nicht dies arabeskenhaft verschlungene Gewebe mit dem einfachen Begriff Menschenhaar in Beziehung bringen."]}, "targets": {"ids": ["s60"], "text": ["Cetere la silkan hararon li permesintis kreski senatente, kaj dum, en sia sovaĝa filandra teksturo, ĝi ne falis, sed ŝvebis ĉirkaŭ la vizaĝo, mi malscipovis, eĉ strebegante, rilatigi tiun arabeskan mienon kun iu ajn koncepto pri simpla humaneco."]}}
{"sources": {"ids": ["s61"], "text": ["Im Benehmen meines Freundes überraschte mich sofort eine gewisse Verwirrtheit – seiner Rede fehlte der Zusammenhang; und ich erkannte dies als eine Folge seiner wiederholten kraftlosen Versuche, ein ihm innewohnendes Angstgefühl, das ihn wie Zittern überkam, zu unterdrücken – einer heftigen nervösen Aufregung Herr zu werden."]}, "targets": {"ids": ["s61"], "text": ["En la maniero de mia amiko tujege mirigis min ioma nekohereco, ioma nekonstanteco; kaj baldaŭ mi konsciis ke tio fontas el sinsekvo da malfortaj kaj malutilaj baraktoj supervenki kutiman trepidadon—troabundan nervozan maltrankvilon."]}}
{"sources": {"ids": ["s62"], "text": ["Ich war allerdings auf etwas Derartiges gefaßt gewesen; sowohl sein Brief als auch meine Erinnerung an bestimmte Wesenseigenheiten des Knaben hatten mich darauf vorbereitet, und auch sein Äußeres wie sein Temperament ließen dergleichen ahnen."]}, "targets": {"ids": ["s62"], "text": ["Por io de tiu speco efektive jam min pretigis ne nur lia letero, sed ankaŭ memoraĵoj pri kelkaj knabecaj trajtoj, kaj konkludoj estigitaj de liaj strangaj fizika strukturo kaj temperamento."]}}
{"sources": {"ids": ["s63.0"], "text": ["Sein Wesen war abwechselnd lebhaft und mürrisch."]}, "targets": {"ids": ["s63.0"], "text": ["Lia farado estis alterne viveca kaj paŭta."]}}
{"sources": {"ids": ["s63.1"], "text": ["Seine Stimme, die eben noch zitternd und unsicher war (wenn die Lebensgeister in tödlicher Erschlaffung ruhten), flammte plötzlich auf zu heftiger Entschiedenheit – wurde schroff und nachdrücklich – dann schwerfällig und dumpf, bleiern einfältig – wurde zu den sonderbar modulierten Kehllauten der ungeheuren Aufregung des sinnlos Betrunkenen oder des unverbesserlichen Opiumessers."]}, "targets": {"ids": ["s63.1"], "text": ["Lia voĉo ŝanĝiĝis rapide de trema hezitado (kiam liaj animalaj spiritoj ŝajnis stari en nepra kadukeco) al tiu speco de energia precizado—tiu abrupta, peza, senurĝa, kavernsona eldirmaniero—tiu plumba, memekvilibrita kaj sendifekte modulita guturala eldirarto kiun ni konstatas ĉe la perdita ebriulo aŭ la malrevalorigebla opimanĝanto, dum la periodoj de lia plej intensa ekscitiĝo."]}}
{"sources": {"ids": ["s64"], "text": ["So sprach er also von dem Zweck meines Besuches, von seinem dringenden Verlangen, mich zu sehen, und von dem trostreichen Einfluß, den er von mir erhoffe."]}, "targets": {"ids": ["s64"], "text": ["Estis tial ke li parolis pri la celo de mia vizito, pri sia sincera deziro vidi min, kaj la konsolo kiun li atendis ke mi liveru al li."]}}
{"sources": {"ids": ["s65"], "text": ["Nach einer Weile kam er auf die Natur seiner Krankheit zu sprechen."]}, "targets": {"ids": ["s65"], "text": ["Li diskutis, iom longadetale, kion li konsideris esti la karaktero de lia malsano."]}}
{"sources": {"ids": ["s66"], "text": ["Es war, sagte er, ein ererbtes Familienübel, ein Übel, für das ein Heilmittel zu finden er verzweifle – nichts weiter als nervöse Angegriffenheit, fügte er sofort hinzu, die zweifellos bald vorübergehen werde."]}, "targets": {"ids": ["s66"], "text": ["Temis, li diris, pri konstitucia kaj familia malico pri kiu li malesperas malkovri solvon—simpla nervoza kondiĉo, li aldonis tujege, kiu baldaŭ sendube forpasos."]}}
{"sources": {"ids": ["s67"], "text": ["Sie äußere sich in einer Menge unnatürlicher Erregungszustände."]}, "targets": {"ids": ["s67"], "text": ["Tio sin elmontris en arego da kontraŭnaturaj sensacoj."]}}
{"sources": {"ids": ["s68"], "text": ["Einige derselben, die er mir nun beschrieb, verblüfften und erschreckten mich, doch mochte an dieser Wirkung seine Ausdrucksweise, die Form seines Berichtes, schuld sein."]}, "targets": {"ids": ["s68"], "text": ["Kelkaj el tiuj, dum li priskribis ilin, min interesis kaj mistifikis; kvankam, eble, la terminoj kaj la ĝenerala maniero de la rakontado min surpezis."]}}
{"sources": {"ids": ["s69"], "text": ["Er litt viel unter einer krankhaften Verschärfung der Sinne; nur die fadeste Nahrung war ihm erträglich; als Kleidung konnte er nur ganz bestimmte Stoffe tragen; jeglicher Blumenduft war ihm zuwider; selbst das schwächste Licht quälte seine Augen, und es gab nur einige besondere Tonklänge – und diese nur von Saiteninstrumenten –, die ihn nicht mit Entsetzen erfüllten."]}, "targets": {"ids": ["s69"], "text": ["Li multe suferis pro morba akreco de la sensoj; nur la plej sensaporaj manĝaĵoj tolereblis al li; lia korpo konsentis surporti nur vestaĵojn havantajn specialan teksturon; lin ĝenis la odoroj de ĉiuj floroj; torturis liajn okulojn eĉ la plej malforta lumo; kaj nur kelkaj apartaj sonoj, tiuj de kordinstrumentoj, malsukcesis plenigi lin je hororo."]}}
{"sources": {"ids": ["s70"], "text": ["Ich sah, daß er der Furcht, dem Schreck, dem Grauen sklavisch unterworfen war."]}, "targets": {"ids": ["s70"], "text": ["De anomalia terurspecio mi taksis lin servodevigita sklavo."]}}
{"sources": {"ids": ["s71"], "text": ["»Ich werde zugrunde gehen«, sagte er, »ich muß zugrunde gehen an dieser beklagenswerten Narrheit."]}, "targets": {"ids": ["s71"], "text": ["\"Mi pereos,\" li diris, \"devige mi pereos en tiu lamentinda frenezio."]}}
{"sources": {"ids": ["s72"], "text": ["So, so und nicht anders wird mich der Untergang ereilen!"]}, "targets": {"ids": ["s72"], "text": ["Tiel, tiel, kaj en nenia alia maniero, mi finperdiĝos."]}}
{"sources": {"ids": ["s73"], "text": ["Ich fürchte die Ereignisse der Zukunft – nicht sie selbst, aber ihre Wirkungen."]}, "targets": {"ids": ["s73"], "text": ["Mi timegas la eventojn de la estonteco, ne pro ili mem, sed pro iliaj rezultoj."]}}
{"sources": {"ids": ["s74"], "text": ["Ich schaudere bei dem Gedanken, irgendein ganz geringfügiger Vorfall könne die unerträgliche Seelenerregung verschlimmern."]}, "targets": {"ids": ["s74"], "text": ["Mi tremegas antaŭ la penso pri iu ajn okazontaĵo, eĉ la plej sensignifa, povonta estigi premon sur tiun netolereblan maltrankvilon de animo."]}}
{"sources": {"ids": ["s75"], "text": ["Ich habe wirklich kein Entsetzen vor der Gefahr, nur vor ihrer unvermeidlichen Wirkung – vor dem Schrecken."]}, "targets": {"ids": ["s75"], "text": ["Mi spertas, efektive, nenian malamon al danĝero, krom rilate al ties nepra rezulto—teruro."]}}
{"sources": {"ids": ["s76"], "text": ["In diesem entnervten, in diesem bedauernswerten Zustand fühle ich, daß früher oder später die Zeit kommen wird, da ich beides, Vernunft und Leben, hingeben muß – verlieren im Kampf mit dem gräßlichen Phantom: Furcht.«"]}, "targets": {"ids": ["s76"], "text": ["En tiu senkuraĝa—en tiu bedaŭrinda stato—mi pensas ke baldaŭ aŭ post baldaŭ alvenos la periodo kiam necesos ke mi forlasu mian vivon kaj mian mensan sanon kune, okaze de iu lukto kun la makabra fantomo: TIMO.\""]}}
{"sources": {"ids": ["s77"], "text": ["Noch einen andern sonderbaren Zug seiner geistigen Verfassung erfuhr ich nach und nach aus abgerissenen, unbestimmten Andeutungen."]}, "targets": {"ids": ["s77"], "text": ["Mi eksciis, aldone, iom post iom, kaj pere de interrompitaj kaj dubasencaj indicoj, ceteran malkomunan trajton de lia mensa stato."]}}
{"sources": {"ids": ["s78.0", "s78.1", "s78.2"], "text": ["Er war hinsichtlich des Hauses, das er bewohnte, in gewissen abergläubischen Vorstellungen befangen.", "Schon seit Jahren hatte er sich nicht mehr aus dem Hause herausgewagt – infolge eines Einflusses, dessen eingebildete Wirkung er mir in so unbestimmten, schattendunkeln Worten mitteilte, daß ich sie hier nicht wiedergeben kann.", "Wie er sagte, hatten einige Besonderheiten in der Bauart und dem Baumaterial seines Stammschlosses in dieser langen Leidenszeit auf seinen Geist Einfluß erlangt – einen Einfluß also, den das Physische der grauen Mauern und Türme und des trüben Pfuhls, in den sie alle hinabstarrten, auf seine Psyche ausübte."]}, "targets": {"ids": ["s78"], "text": ["Katenis lin kelkaj superstiĉaj efektoj rilate al la domo kiun li enloĝis kaj kiun, jam de multaj jaroj, li neniam eliris—pro influo kies supozita potenco li priskribis al mi en terminoj tro malklaraj por ke mi ilin ripetu ĉi-tie—influo efektivigita sur lian spiriton, rezulte de longa suferado, li diris, far kelkaj strangaĵoj de la nuraj formo kaj substanco de lia familia domego—efekto kiun la fizika aspekto de la grizaj muroj kaj turetoj, kaj de la malklara lageto kiun enrigardis tiuj ĉiuj, trudis finfine al la spirito de lia ekzisto."]}}
{"sources": {"ids": ["s79"], "text": ["Jedoch gab er zögernd zu, daß die seltsame Schwermut, unter der er leide, einer natürlicheren, gewissermaßen handgreiflicheren Ursache zugeschrieben werden könne – nämlich der schweren und langwierigen Krankheit – ja der offenbar nahen Auflösung – einer zärtlich geliebten Schwester – der einzigen Gefährtin langer Jahre – der letzten und einzigen Verwandten auf Erden."]}, "targets": {"ids": ["s79"], "text": ["Li agnoskis tamen, kvankam hezite, ke granda parto de la stranga malĝojo kiu lin tiel torturis devenis sendube de pli natura kaj ege pli palpebla fonto—de la severa kaj longe daŭranta malsano—efektive de la verŝajne okazonta dissiĝo—de tenere amata fratino—lia sola kunestanto dum longaj jaroj—lia lasta kaj sola parenco en la mondo."]}}
{"sources": {"ids": ["s80"], "text": ["Ihr Hinscheiden, sagte er mit einer Bitterkeit, die ich nie vergessen kann, würde ihn (ihn, den Hoffnungslosen, Gebrechlichen) als den Letzten des alten Geschlechtes der Usher zurücklassen."]}, "targets": {"ids": ["s80"], "text": ["\"Ŝia forpaso,\" li diris, kun amareco kiun neniam mi forgesos, \"lin postlasos (lin la senesperan kaj la malfortan) la lasta de la antikva Uŝero-gento.\""]}}
{"sources": {"ids": ["s81"], "text": ["Während er sprach, durchschritt Lady Magdalen – so hieß seine Schwester – langsam den entfernten Teil des Gemachs und verschwand, ohne meine Anwesenheit beachtet zu haben."]}, "targets": {"ids": ["s81"], "text": ["Dum li parolis, Damo Madelino (ĉar tiel ŝi nomiĝis) trapasis malrapide foran parton de la ĉambro kaj, sen konscii pri mia ĉeesto, malaperis."]}}
{"sources": {"ids": ["s82"], "text": ["Ich betrachtete sie mit maßlosem Erstaunen, das nicht frei war von Entsetzen – und dennoch konnte ich mir keine Rechenschaft geben über das, was ich fühlte."]}, "targets": {"ids": ["s82"], "text": ["Mi rigardis ŝin kun nepra surprizo kunmiksita kun timego—tamen mi malsukcesis ekspliki tiajn sentojn."]}}
{"sources": {"ids": ["s83"], "text": ["Wie Erstarrung kam es über mich, als meine Augen ihren entschwebenden Schritten folgten."]}, "targets": {"ids": ["s83"], "text": ["Sensaco de stuporo ekpremis min dum mia rigardo postsekvis ŝiajn forirantajn paŝojn."]}}
{"sources": {"ids": ["s84"], "text": ["Als sich die Tür hinter ihr geschlossen hatte, suchte mein Blick unwillkürlich und begierig das Antlitz des Bruders – aber er hatte das Gesicht in den Händen vergraben, und ich konnte nur bemerken, daß seine mageren Finger, zwischen denen viele leidenschaftliche Tränen hindurchsickerten, von noch gespenstischerer Blässe waren als gewöhnlich."]}, "targets": {"ids": ["s84"], "text": ["Kiam iu pordo fermiĝis finfine post ŝi, mia rigardo serĉis instinkte kaj avide la vizaĝon de la frato—sed li kaŝintis ĝin en la manoj kaj mi rimarkis nur tion ke pli ol kutima paleco sterniĝis sur la marasmaj fingroj tra kiuj gutetis multaj pasiaj larmoj."]}}
{"sources": {"ids": ["s85"], "text": ["Schon lange hatte die Krankheit der Lady Magdalen der Geschicklichkeit der Ärzte gespottet."]}, "targets": {"ids": ["s85"], "text": ["La malsano de Damo Madelino jam longan tempon rezistis la lertecon de ŝiaj kuracistoj."]}}
{"sources": {"ids": ["s86"], "text": ["Eine beständige Apathie, ein langsames Hinwelken und häufige, wenn auch vorübergehende Anfälle, vermutlich kataleptischer Natur, das war die ungewöhnliche Diagnose."]}, "targets": {"ids": ["s86"], "text": ["Konstanta apatio, iompostioma forvelkado de la persono, kaj oftaj kvankam efemeraj tendencoj de parte katalepsia karaktero estis la malkutima diagnozo."]}}
{"sources": {"ids": ["s87.0", "s87.1"], "text": ["Bislang hatte sie standhaft der Gewalt der Krankheit getrotzt und war noch nicht bettlägerig geworden.", "Am Tage meiner Ankunft aber unterlag sie gegen Abend der vernichtenden Macht des Zerstörers – so berichtete ihr Bruder mir des Nachts in unaussprechlicher Aufregung, und ich erfuhr, daß der flüchtige Anblick, den ich von ihr gehabt, wohl auch der letzte gewesen sein werde – daß Lady Magdalen wenigstens lebend nicht mehr von mir erblickt würde."]}, "targets": {"ids": ["s87"], "text": ["Ĝis nun ŝi kontraŭstaris senmanke la premon de sia malsano kaj malkonsentis finfine sin enlitigi; sed dum la vespero de mia alveno ĉe la domo, ŝi cedis (kiel ŝia frato min informis en la nokto kun nedirebla maltrankvilego) al la sterna potenco de la detruanto; kaj mi eksciis ke la ekvido ĝuita de mi pri ŝia persono estos sendube la lasta kiun mi ĝuos—ke la damon, almenaŭ en viva stato, mi ne plu vidos."]}}
{"sources": {"ids": ["s88"], "text": ["In den nächsten Tagen wurde ihr Name weder von Usher noch von mir erwähnt; und während dieser Zeit war ich ernstlich und angestrengt bemüht, meinen Freund seinem Trübsinn zu entreißen."]}, "targets": {"ids": ["s88"], "text": ["Dum pluraj sekvintaj tagoj ŝian nomon menciis nek Uŝero nek mi; kaj dum tiu periodo mi min okupis pri seriozaj klopodoj mildigi la melankolion de mia amiko."]}}
{"sources": {"ids": ["s89"], "text": ["Wir malten und lasen zusammen, oder ich lauschte wie im Traum seinen seltsamen Improvisationen auf der Gitarre."]}, "targets": {"ids": ["s89"], "text": ["Ni kunpentris kaj kunlegis; aŭ mi aŭskultis, kvazaŭ en sonĝo, la sovaĝajn improvizadojn de lia parolanta gitaro."]}}
{"sources": {"ids": ["s90"], "text": ["Und wie nun eine innige und immer innigere Vertrautheit mich immer rückhaltloser eindringen ließ in die Tiefen seiner Seele, kam ich immer mehr zu der bitteren Erkenntnis, daß alle Versuche vergeblich sein mußten, ein Gemüt zu erheitern, dessen Schwermut wie eine ewig unwandelbare positive Eigenschaft sich ergoß und alle Dinge der Welt stetig und ausnahmslos mit düsteren Strahlen beflutete."]}, "targets": {"ids": ["s90"], "text": ["Kaj tial, dum pli kaj pli intima proksimeco kondukis min pli kaj pli senrezerve en la kaŝejojn de lia spirito, des pli amare mi konsciis la senutilon de ĉiu klopodo feliĉigi menson el kiu malheleco, kvazaŭ iminenta pozitiva valoro, elverŝiĝis sur ĉiujn objektojn de la morala kaj la fizika universo, en unu senĉesa radiado de malĝojo."]}}
{"sources": {"ids": ["s91"], "text": ["Ich werde stets ein Andenken bewahren an die vielen feierlich ernsten Stunden, die ich so allein mit dem Haupt des Hauses Usher zubrachte; dennoch ist es mir nicht möglich, einen Begriff zu geben von dem Charakter der Studien oder Beschäftigungen, in die er mich einspann oder zu denen er mich hinwies."]}, "targets": {"ids": ["s91.0", "s91.1"], "text": ["Ĉiam mi retenos memoraĵon pri la multaj solenaj horoj kiujn mi pasigis tiumaniere en soleco kun la mastro de Uŝero-Domo.", "Tamen malsukcese mi entreprenus transliveri ideon pri la preciza karaktero de la studoj aŭ la okupadoj en kiuj li min aktivigis aŭ al kiuj li malfermis al mi la vojon."]}}
{"sources": {"ids": ["s92"], "text": ["Sein übertriebener, ruheloser, geradezu krankhafter Idealismus warf auf all unser Tun einen schwefelig feurigen Glanz."]}, "targets": {"ids": ["s92"], "text": ["Ekscitiĝema kaj ege kolerema idealismo ĵetis sulfuran glaceon sur ĉion."]}}
{"sources": {"ids": ["s93"], "text": ["Seine langen improvisierten Klagegesänge werden mir ewig in den Ohren klingen; unter anderem habe ich in schmerzlichster, quälendster Erinnerung eine seltsame Variation – eine Paraphrase über ›Carl Maria von Webers letzte Gedanken‹."]}, "targets": {"ids": ["s93.0", "s93.1"], "text": ["Liaj longaj improvizitaj lamentokantoj sin aŭdigos ĉiam en miaj oreloj.", "Inter aliaj kantoj, mi retenas dolorige en la menso apartan malkutiman perversaĵon kaj ampleksaĵon pri la sovaĝa melodio de la lasta valso de Fon-Vebero."]}}
{"sources": {"ids": ["s94"], "text": ["Die Bildwerke, die seine rastlose Phantasie erstehen ließ und die seine Hand in wunderbar verschwommenen Strichen wiedergab, weckten in mir ein tödliches Grauen, das umso grausiger war, als ich nicht enträtseln konnte, weshalb diese Bilder mich so schauerlich berührten; so lebhaft sie mir auch vor Augen stehen – ich würde mich vergeblich bemühen, mehr von ihnen wiederzugeben als eben möglich ist, mit Worten flüchtig anzudeuten."]}, "targets": {"ids": ["s94"], "text": ["El la pentraĵoj pri kiuj meditadis lia komplika fantazio, kaj kiuj kreskis, tuŝon post tuŝo, en svagecon pri kiu mi tremegis des pli entuziasme, ĉar mi tremegis sen konscii la kialon;—el la pentraĵoj (tiom vivecaj iliaj bildoj postrestas nun antaŭ mi) vane mi penadis eligi pli ol eta parto disponebla al la traktopovo de nuraj vortoj."]}}
{"sources": {"ids": ["s95"], "text": ["Durch die übertriebene Einfachheit, ja Nacktheit seiner Bilder fesselte er – erzwang er die Aufmerksamkeit."]}, "targets": {"ids": ["s95"], "text": ["Pro la nepra simpleco, pro la nudeco de siaj desegnaĵoj, li altiris kaj mirigis atenton."]}}
{"sources": {"ids": ["s96"], "text": ["Wenn je ein Sterblicher vermochte, eine Idee zu malen, so war es Roderick Usher."]}, "targets": {"ids": ["s96"], "text": ["Se iam homa estaĵo pentris ideon, tiu estaĵo estis Roderiko Uŝero."]}}
{"sources": {"ids": ["s97"], "text": ["Mich wenigstens überwältigte – unter den damals obwaltenden Umständen – bei den reinen Abstraktionen, die der Hypochonder wagte auf die Leinwand zu werfen –, mich überwältigte eine ganz unerhörte Ehrfurcht, von der ich nicht einen Schatten hatte empfinden können bei der Betrachtung der sicherlich glühenden, aber doch zu körperlichen Träume Füßlis."]}, "targets": {"ids": ["s97"], "text": ["Por mi almenaŭ—en la cirkonstancoj tiam min ĉirkaŭantaj—elleviĝis el la puraj abstraktaĵoj kiujn la hipokondriulo penadis ĵeti sur sian drelikon, intenseco de netolerebla mirego, de kiu nenian ombron mi sentis eĉ ĝis nun starante en kontemplado antaŭ la agnoskite brilaj tamen tro konkretaj revaĵoj de Fuselio."]}}
{"sources": {"ids": ["s98.0"], "text": ["Eines der phantastischen Gemälde meines Freundes, ein Bild, das nicht so streng abstrakt war, sei hier schattenhaft nachgezeichnet – so gut es Worte eben können."]}, "targets": {"ids": ["s98.0"], "text": ["Unu el la fantasmagoriaj konceptaĵoj de mia amiko, partoprenantan malpli rigide en la spirito de abstraktado, mi penadu priskribi, kvankam nur ombrakopie, en vortoj."]}}
{"sources": {"ids": ["s98.1"], "text": ["Es war ein kleines Bild und zeigte das Innere eines ungeheuer langen rechtwinkligen Gewölbes oder Tunnels mit niederen, glatten weißen Mauern, die sich ohne jede Teilung schmucklos und endlos hinzogen."]}, "targets": {"ids": ["s98.1"], "text": ["Malgranda pentraĵo bildigis la internaĵon de ege longa kaj ortangula volbo aŭ tunelo, kun malaltaj muroj, glataj, blankaj, seninterrompaj, senaparataj."]}}
{"sources": {"ids": ["s99"], "text": ["Durch gewisse feine Andeutungen in der Zeichnung des Ganzen wurde im Beschauer der Gedanke erweckt, daß dieser Schacht sehr, sehr tief unter der Erde lag."]}, "targets": {"ids": ["s99"], "text": ["Kelkaj akcesoraj trajtoj de la desegnaĵo bone agis por komprenigi ke ĉi tiu elfosaĵo situas je ege profunda distanco sub la surfaco de la tero."]}}
{"sources": {"ids": ["s100"], "text": ["Nirgends fand sich in dieser Höhle eine Öffnung, und keine Fackel noch andere künstliche Lichtquelle war wahrnehmbar – dennoch quoll durch das Ganze eine Flut intensiver Strahlen und tauchte alles in eine gespenstische und ganz unvermutete Helligkeit."]}, "targets": {"ids": ["s100"], "text": ["Nenia elirejo videblis en iu ajn parto de ties vasta etendaĵo, kaj vidiĝis nenia torĉo nek alia artefarita lumfonto; tamen tajdego de intensaj radioj transruliĝis ĉie kaj banis la tutaĵon en makabra kaj maldeca pompo."]}}
{"sources": {"ids": ["s101"], "text": ["Ich habe vorhin schon von der krankhaften Überreizung der Gehörsnerven gesprochen, die dem Leidenden alle Musik unerträglich machte, ausgenommen die Klangwirkung gewisser Saiteninstrumente."]}, "targets": {"ids": ["s101"], "text": ["Mi ĵus parolis pri tiu morba stato de la aŭdnervo kiu netolerebligis al la suferanto ĉiun muzikon, krom kelkaj efektoj de kordinstrumentoj."]}}
{"sources": {"ids": ["s102"], "text": ["Vielleicht war es hauptsächlich diese Einschränkung, durch die er auf die Gitarre angewiesen war, die seinen Vorträgen solch phantastischen Charakter lieh."]}, "targets": {"ids": ["s102"], "text": ["Estis, eble, la mallarĝaj etendoj al kiuj li sin limigis sur la gitaro kiuj naskigis, grandaparte, la fantazian karakteron de liaj prezentadoj."]}}
{"sources": {"ids": ["s103"], "text": ["Aber das erklärte noch nicht die feurige Lebendigkeit dieser Impromptus."]}, "targets": {"ids": ["s103"], "text": ["Sed la arda facileco de liaj improvizadoj maleksplikeblis."]}}
{"sources": {"ids": ["s104"], "text": ["Sicherlich waren sie, sowohl was die Töne als was die Worte anbetraf (denn nicht selten begleitete er sein Spiel mit improvisierten Versgesängen), das Resultat jener intensiven geistigen Anspannung und Konzentration, von der ich schon früher erwähnte, daß sie nur in besonderen Momenten höchster künstlerischer Erregtheit bemerkbar war."]}, "targets": {"ids": ["s104"], "text": ["Ili fontis, verŝajne, kaj en la notoj kaj en la vortoj de liaj strangaj fantaziaĵoj (ĉar ne malofte li sin akompanis per vortrimaj improvizaĵoj) el tiuj intensaj mensaj sinatento kaj koncentrado kiujn mi menciis antaŭe, observeblajn, laŭ mia diraĵo, nur dum apartaj momentoj de la plej alta artefarita ekscitiĝo."]}}
{"sources": {"ids": ["s105"], "text": ["Die Worte einer dieser Rhapsodien sind mir noch gut in Erinnerung."]}, "targets": {"ids": ["s105"], "text": ["La vortojn de unu el tiuj rapsodioj mi facile memoras."]}}
{"sources": {"ids": ["s106"], "text": ["Sie machten wohl einen um so gewaltigeren Eindruck auf mich, als ich in ihrem mystischen Inhalt eine verborgene Andeutung zu entdecken glaubte, daß Usher ein klares Bewußtsein davon habe, wie sehr seine erhabene Vernunft ins Wanken geraten sei."]}, "targets": {"ids": ["s106"], "text": ["Ĝi imponis al mi des pli forte, eble, tia kian li ĝin havigis al mi, ĉar en la suba aŭ mistika fluo de ties signifo mi kredis percepti, kaj je la unua fojo, plenan konscion ĉe Uŝero pri la ŝanceliĝado de lia altnivela racio sur ties trono."]}}
{"sources": {"ids": ["s107"], "text": ["Die Verse, die betitelt waren ›Der verzauberte Palast‹, lauteten ungefähr – wenn nicht wörtlich – so:"]}, "targets": {"ids": ["s107"], "text": ["La versoj, kiuj titoliĝis \"La Hantita Palaco,\" tekstis proksimume, se ne laŭvorte, jene:"]}}
{"sources": {"ids": ["s108"], "text": ["In der Täler grünstem Tale"]}, "targets": {"ids": ["s108"], "text": ["I En la plej verda el niaj valoj,"]}}
{"sources": {"ids": ["s109"], "text": ["Hat, von Engeln einst bewohnt,"]}, "targets": {"ids": ["s109"], "text": ["De bonaj anĝeloj enloĝata,"]}}
{"sources": {"ids": ["s110"], "text": ["Gleich des Himmels Kathedrale"]}, "targets": {"ids": ["s110"], "text": ["Foje bela kaj eleganta palaco—"]}}
{"sources": {"ids": ["s111"], "text": ["Golddurchstrahlt ein Schloß gethront."]}, "targets": {"ids": ["s111"], "text": ["Radianta palaco—levis la kapon."]}}
{"sources": {"ids": ["s112"], "text": ["Rings auf Erden diesem Schlosse"]}, "targets": {"ids": ["s112"], "text": ["En la dominio de monarko Penso—"]}}
{"sources": {"ids": ["s113"], "text": ["Keines glich;"]}, "targets": {"ids": ["s113"], "text": ["Ĝi staris tie!"]}}
{"sources": {"ids": ["s114"], "text": ["Herrschte dort mit reichem Trosse"]}, "targets": {"ids": ["s114"], "text": ["Neniam serafo etendis flugilon"]}}
{"sources": {"ids": ["s115"], "text": ["Der Gedanke – königlich."]}, "targets": {"ids": ["s115"], "text": ["Super teksaĵo eĉ duone tiel bela."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s116"], "text": ["II"]}}
{"sources": {"ids": ["s117"], "text": ["Gelber Fahnen Faltenschlagen"]}, "targets": {"ids": ["s117"], "text": ["Standardoj flavaj, gloraj, orkoloraj,"]}}
{"sources": {"ids": ["s118"], "text": ["Floß wie Sonnengold im Wind –"]}, "targets": {"ids": ["s118"], "text": ["Sur ties tegmento flirtis kaj ŝvebis;"]}}
{"sources": {"ids": ["s119"], "text": ["Ach, es war in alten Tagen,"]}, "targets": {"ids": ["s119"], "text": ["(Tio—ĉio tio—okazis en la antikva"]}}
{"sources": {"ids": ["s120"], "text": ["Die nun längst vergangen sind! –"]}, "targets": {"ids": ["s120"], "text": ["Tempo de multantaŭaj tagoj)"]}}
{"sources": {"ids": ["s121"], "text": ["Damals kosten süße Lüfte"]}, "targets": {"ids": ["s121"], "text": ["Kaj ĉiu delikata venteto kiu lantis,"]}}
{"sources": {"ids": ["s122"], "text": ["Lind den Ort,"]}, "targets": {"ids": ["s122"], "text": ["En tiu dolĉa tiamo,"]}}
{"sources": {"ids": ["s123"], "text": ["Zogen als beschwingte Düfte"]}, "targets": {"ids": ["s123"], "text": ["Laŭ la remparoj, plumhava kaj pala,"]}}
{"sources": {"ids": ["s124"], "text": ["Von des Schlosses Wällen fort."]}, "targets": {"ids": ["s124"], "text": ["Foriris estiĝinte flugilhava odoro."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s125"], "text": ["III"]}}
{"sources": {"ids": ["s126"], "text": ["Wandrer in dem Tale schauten"]}, "targets": {"ids": ["s126"], "text": ["Vagpromenantoj en tiu feliĉa valo"]}}
{"sources": {"ids": ["s127"], "text": ["Durch der Fenster lichten Glanz,"]}, "targets": {"ids": ["s127"], "text": ["Tra du brillumaj fenestroj vidis"]}}
{"sources": {"ids": ["s128"], "text": ["Geister zu dem Sang der Lauten"]}, "targets": {"ids": ["s128"], "text": ["Spiritojn moviĝantajn muzike"]}}
{"sources": {"ids": ["s129"], "text": ["Schreiten in gemeßnem Tanz"]}, "targets": {"ids": ["s129"], "text": ["Laŭ bone agordita liutleĝo,"]}}
{"sources": {"ids": ["s130"], "text": ["Um den Thron, auf dem erhaben,"]}, "targets": {"ids": ["s130"], "text": ["Ĉirkaŭ trono, kie sidante"]}}
{"sources": {"ids": ["s131"], "text": ["Marmorschön,"]}, "targets": {"ids": ["s131"], "text": ["(Nova Porfirio!)"]}}
{"sources": {"ids": ["s132"], "text": ["Würdig solcher Weihegaben"]}, "targets": {"ids": ["s132"], "text": ["En majesteco konforma kun lia gloro,"]}}
{"sources": {"ids": ["s133"], "text": ["War des Reiches Herr zu sehn."]}, "targets": {"ids": ["s133"], "text": ["Videblis la estro de la regno."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s134"], "text": ["IV"]}}
{"sources": {"ids": ["s135"], "text": ["Perlengleich, rubinenglutend"]}, "targets": {"ids": ["s135"], "text": ["Kaj tute perl- kaj rubenbrila"]}}
{"sources": {"ids": ["s136"], "text": ["War des stolzen Schlosses Tor,"]}, "targets": {"ids": ["s136"], "text": ["Estis la bela palacopordego,"]}}
{"sources": {"ids": ["s137"], "text": ["Ihm entschwebten flutend, flutend"]}, "targets": {"ids": ["s137"], "text": ["Tra kiu alvenis fluante, fluante, fluante"]}}
{"sources": {"ids": ["s138"], "text": ["Süße Echos, die im Chor,"]}, "targets": {"ids": ["s138"], "text": ["Kaj senĉese scintilante,"]}}
{"sources": {"ids": ["s139"], "text": ["Weithinklingend, froh besangen"]}, "targets": {"ids": ["s139"], "text": ["Eĥoaro kies sola plaĉa"]}}
{"sources": {"ids": ["s140"], "text": ["– Süße Pflicht! –"]}, "targets": {"ids": ["s140"], "text": ["Tasko estis laŭdkanti,"]}}
{"sources": {"ids": ["s141"], "text": ["Ihres Königs hehres Prangen"]}, "targets": {"ids": ["s141"], "text": ["En voĉoj de supera beleco,"]}}
{"sources": {"ids": ["s142"], "text": ["In der Weisheit Himmelslicht."]}, "targets": {"ids": ["s142"], "text": ["La spriton kaj la saĝecon de sia rego."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s143"], "text": ["V"]}}
{"sources": {"ids": ["s144"], "text": ["Doch Dämonen, schwarze Sorgen,"]}, "targets": {"ids": ["s144"], "text": ["Sed malicaĵoj, en roboj de malĝojo,"]}}
{"sources": {"ids": ["s145"], "text": ["Stürzten roh des Königs Thron. –"]}, "targets": {"ids": ["s145"], "text": ["Atakis la altan bienon de la monarko;"]}}
{"sources": {"ids": ["s146"], "text": ["Trauert, Freunde, denn kein Morgen"]}, "targets": {"ids": ["s146"], "text": ["(Ho, ni lamentu, ĉar neniam nova mateno"]}}
{"sources": {"ids": ["s147"], "text": ["Wird ein Schloß wie dies umloh'n!"]}, "targets": {"ids": ["s147"], "text": ["Tagiĝos super li, ĉagrenito!)"]}}
{"sources": {"ids": ["s148"], "text": ["Was da blühte, was da glühte"]}, "targets": {"ids": ["s148"], "text": ["Kaj, ĉirkaŭ lia loĝejo, la gloro"]}}
{"sources": {"ids": ["s149"], "text": ["– Herrlichkeit! –"]}, "targets": {"ids": ["s149"], "text": ["Kiu ruĝiĝis kaj ekfloris"]}}
{"sources": {"ids": ["s150"], "text": ["Eine welke Märchenblüte"]}, "targets": {"ids": ["s150"], "text": ["Estas nur malhele memorita legendo"]}}
{"sources": {"ids": ["s151"], "text": ["Ist's aus längst begrabner Zeit."]}, "targets": {"ids": ["s151"], "text": ["Pri enterigitaj tempoj."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s152"], "text": ["VI"]}}
{"sources": {"ids": ["s153"], "text": ["Und durch glutenrote Fenster"]}, "targets": {"ids": ["s153"], "text": ["Kaj hodiaŭaj vojaĝantoj en tiu valo,"]}}
{"sources": {"ids": ["s154"], "text": ["Werden heute Wandrer sehn"]}, "targets": {"ids": ["s154"], "text": ["Tra la ruĝlumaj fenestroj, vidas"]}}
{"sources": {"ids": ["s155"], "text": ["Ungeheure Wahngespenster"]}, "targets": {"ids": ["s155"], "text": ["Vastajn formojn kiuj moviĝas fantazie"]}}
{"sources": {"ids": ["s156"], "text": ["Grauenhaft im Tanz sich drehn;"]}, "targets": {"ids": ["s156"], "text": ["Laŭ disonanca melodio;"]}}
{"sources": {"ids": ["s157"], "text": ["Aus dem Tor in wilden Wellen,"]}, "targets": {"ids": ["s157"], "text": ["Dum, kvazaŭ rapida makabra rivero,"]}}
{"sources": {"ids": ["s158"], "text": ["Wie ein Meer,"]}, "targets": {"ids": ["s158"], "text": ["Tra la pala pordego,"]}}
{"sources": {"ids": ["s159"], "text": ["Lachend ekle Geister quellen –"]}, "targets": {"ids": ["s159"], "text": ["Malbelega estaĵaro elhastas senĉese,"]}}
{"sources": {"ids": ["s160"], "text": ["Ach, sie lächeln niemals mehr!"]}, "targets": {"ids": ["s160"], "text": ["Kaj ridas—sed ne plu ridetas."]}}
{"sources": {"ids": ["s161.0", "s161.1"], "text": ["Ich entsinne mich gut, daß diese Ballade uns auf ein Gespräch führte, in dem Usher eine seltsame Anschauung kundgab.", "Ich erwähne diese Anschauung weniger darum, weil sie etwa besonders neu wäre (denn andere haben ähnliche Hypothesen aufgestellt), als wegen der Hartnäckigkeit, mit der Usher sie vertrat."]}, "targets": {"ids": ["s161"], "text": ["Mi bone memoras ke sugestoj estigitaj de tiu balado nin kondukis en pensvojon sur kiu evidentiĝis opinio de Uŝero kiun mi mencias malpli pro ties noveco (ĉar aliaj homoj tiel opiniis) ol pro la persisto kun kiu li ĝin proponis."]}}
{"sources": {"ids": ["s162"], "text": ["Seine Anschauung bestand in der Hauptsache darin, daß er den Pflanzen ein Empfindungsvermögen, eine Beseeltheit zuschrieb."]}, "targets": {"ids": ["s162"], "text": ["Tiu opinio, en ties ĝenerala formo, asertis la sensivecon de ĉiuj vegetaĵoj."]}}
{"sources": {"ids": ["s163"], "text": ["Doch hatte in seinem verwirrten Geist diese Vorstellung einen kühneren Charakter angenommen und setzte sich in gewissen Grenzen auch ins Reich des Anorganischen fort."]}, "targets": {"ids": ["s163"], "text": ["Sed, en lia malbonordita fantazio la opinio alprenis pli aŭdacan karakteron kaj transpaŝis, en kelkaj kondiĉoj, en la regnon de aferoj neorganikaj."]}}
{"sources": {"ids": ["s164"], "text": ["Es fehlen mir die Worte, um die ganze Ausdehnung dieser Idee, um die unbeirrte Hingabe meines Freundes an sie auszudrücken."]}, "targets": {"ids": ["s164"], "text": ["Mankas al mi vortoj por esprimi la tutan etendon aŭ la sinceran entuziasmon de lia konvinko."]}}
{"sources": {"ids": ["s165"], "text": ["Dieser sein Glaube knüpfte sich (wie ich schon früher andeutete) eng an die grauen Quadern des Heims seiner Väter."]}, "targets": {"ids": ["s165"], "text": ["La kredo tamen rilatis (kiel mi sugestetis antaŭe) al la grizaj ŝtonoj de la loĝejo de liaj antaŭpatroj."]}}
{"sources": {"ids": ["s166"], "text": ["Die Vorbedingungen für solches Empfindungsvermögen waren hier, wie er sich einbildete, erfüllt in der Art der Anordnung der Steine, in dem sie zusammenhaltenden Bindemittel und ebenso auch in dem Pilzgeflecht, das sie überwucherte; ferner in den abgestorbenen Bäumen, die das Haus umgaben, und vor allem in dem nie gestörten, unveränderten Bestehen des Ganzen und in seiner Verdoppelung in den stillen Wassern des Teiches."]}, "targets": {"ids": ["s166"], "text": ["La kondiĉoj de la sensiveco plenumiĝis, li imagis, en la aranĝsistemo de tiuj ŝtonoj—en la ordo laŭ kiu ili estis apudmetitaj, kaj ankaŭ en tiu de la multaj fungoj sternitaj sur ili kaj de la putrintaj arboj ĉirkaŭstarantaj—antaŭ ĉio en la longtempa seninterrompa daŭro de tiu aranĝo kaj en ties duobligo en la trankvilaj akvoj de la lageto."]}}
{"sources": {"ids": ["s167"], "text": ["Der Beweis – der Beweis dieser Beseeltheit – sei, so sagte er, zu erblicken (und als er das aussprach, schrak ich zusammen) in der hier ganz allmählichen, jedoch unablässig fortschreitenden Verdichtung der Atmosphäre – in dem eigentümlichen Dunstkreis, der Wasser und Wälle umgab."]}, "targets": {"ids": ["s167"], "text": ["La indicaro—la indicaro pri tiu sensiveco—videblis, li diris, (kaj ĉi tie mi eksaltetis dum li parolis) en la iompostioma tamen neprega kondensado de propra atmosfero ilia ĉirkaŭ la akvoj kaj la muroj."]}}
{"sources": {"ids": ["s168"], "text": ["Die Wirkung dieser Erscheinung, fügte er hinzu, sei der lautlos und gräßlich zunehmende vernichtende Einfluß, den sie seit Jahrhunderten auf das Geschick seiner Familie ausgeübt habe; sie habe ihn zu dem gemacht, als den ich ihn jetzt erblicke – zu dem, was er nun sei."]}, "targets": {"ids": ["s168"], "text": ["La rezulto elmontriĝis, li aldonis, en tiu silenta, tamen ĝenega kaj terura influo forminta dum jarcentoj la sortojn de lia familio, kaj farinta de li tion kion mi vidis—tion kio li nun estis."]}}
{"sources": {"ids": ["s169"], "text": ["– Solche Anschauungen bedürfen keines Kommentars, und ich füge ihnen daher nichts hinzu."]}, "targets": {"ids": ["s169"], "text": ["Komentadon tiaj opinioj malbezonas kaj neniajn komentojn mi faru."]}}
{"sources": {"ids": ["s170"], "text": ["Unsere Bücher – die Bücher, die jahrelang des Kranken hauptsächliche Geistesnahrung gebildet hatten – entsprachen, wie vermutet werden konnte, diesem phantastischen Charakter."]}, "targets": {"ids": ["s170"], "text": ["Niaj libroj—la libroj konsistingintaj dum jaroj ne malgrandan parton de la mensa ekzisto de la malsanulo—nepre taŭgis, kiel oni rajtas supozi, al tiu fantoma karaktero."]}}
{"sources": {"ids": ["s171"], "text": ["Wir grübelten gemeinsam über solchen Werken wie ›Ververt et Chartreuse‹ von Grasset, ›Belphegor‹ von Macchiavelli, ›Himmel und Hölle‹ von Swedenborg, ›Die unterirdische Reise des Nicolaus Klimm‹ von Holberg, die Chiromantie von Robert Flud, von Jean d'Indaginé und von de la Chambre; brüteten über der ›Reise ins Blaue‹ von Tieck und der ›Stadt der Sonne‹ von Campanella."]}, "targets": {"ids": ["s171"], "text": ["Ni kunstudis atentege verkojn kiel Verdverdo kaj Verdflavo de Graseto; Belfegoro de Makjavelio; Ĉielo kaj Infero de Svedenborgo; La Subtera Vojaĝo de Nikolao Klimo de Holbergo; Kiromancio de Roberto Fludo, tiun de Johano de Indaĝineo, kaj tiun de Delaĉambro; Vojaĝo en la Bluan Distancon de Tiko, kaj Urbo de la Suno de Kampanelo."]}}
{"sources": {"ids": ["s172"], "text": ["Ein Lieblingsbuch war eine kleine Oktav-Ausgabe des ›Directorium Inquisitorium‹ des Dominikaners Emmerich von Gironne, und es gab Stellen in ›Pomponius Mela‹ über die alten afrikanischen Satyrn und Ögipans, vor denen Usher stundenlang träumend sitzen konnte."]}, "targets": {"ids": ["s172"], "text": ["Nia plej ŝatata volumo estis malgranda oktava eldono de Directorium Inquisitorium, de la Dominikano Ejmeriko de Ĝirono; kaj estis partaĵoj de Pomponius Mela, pri la malnovaj afrikaj satirusoj kaj egiptaĵoj super kiuj Uŝero sidis en primeditado dum horoj."]}}
{"sources": {"ids": ["s173"], "text": ["Sein Hauptentzücken jedoch bildete das Studium eines sehr seltenen und seltsamen Buches in gotischem Quartformat – einem Handbuch einer vergessenen Kirche –, des ›Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae‹."]}, "targets": {"ids": ["s173"], "text": ["Plejmulte plaĉis al li tamen tralegi precipe raran kaj kuriozan libron en kvartaj gotikaĵoj—manlibron de forgesita eklezio—Vigiliae Mortuorum Chorum Ecclesiae Maguntinae."]}}
{"sources": {"ids": ["s174"], "text": ["Ich konnte nicht anders, als an das seltsame Ritual dieses Werkes und seinen wahrscheinlichen Einfluß auf den Schwermütigen denken, als er eines Abends, nachdem er mir kurz mitgeteilt hatte, daß Lady Magdalen nicht mehr sei, seine Absicht äußerte, den Leichnam vor seiner endgültigen Beerdigung in einer der zahlreichen Grüfte innerhalb der Grundmauern des Gebäudes aufzubewahren."]}, "targets": {"ids": ["s174"], "text": ["Mi malsukcesis malpensi pri la sovaĝa ceremoniaro de tiu verko kaj ties probabla influo sur la hipokondriulon kiam, iun vesperon, dirinte abrupte al mi ke Damo Madelino ne plu ekzistas, li deklaris sian intencon konservi ŝian kadavron dum du semajnoj (antaŭ ties fina enterigo) en unu el la multaj keloj situantaj interne de la ĉefmuroj de la konstruaĵo."]}}
{"sources": {"ids": ["s175"], "text": ["Die rein äußere Ursache, die er für dieses Vorgehen angab, war solcher Art, daß ich mich nicht aufgelegt fühlte, darüber zu diskutieren."]}, "targets": {"ids": ["s175"], "text": ["La praktikan kialon tamen por tiu malkutima procedo mi pensis malhavi la rajton kontraŭstari."]}}
{"sources": {"ids": ["s176"], "text": ["Er, der Bruder, war (wie er mir sagte) zu diesem Entschluß gekommen infolge des ungewöhnlichen Charakters der Krankheit der Dahingeschiedenen, infolge gewisser eifriger und eindringlicher Fragen ihres Arztes und infolge der abgelegenen und einsamen Lage des Begräbnisplatzes der Familie."]}, "targets": {"ids": ["s176"], "text": ["Kondukis la fraton al tiu decido (tiel li diris al mi) lia konsiderado pri la malkutima karaktero de la malsano de la mortinto, kelkaj maldiskretaj kaj avidaj demandoj flanke de ŝiaj kuracistoj, kaj la fora kaj malkaŝita loko de la familia tombejo."]}}
{"sources": {"ids": ["s177"], "text": ["Ich will nicht leugnen, daß, wenn ich mir das finstere Gesicht des Mannes ins Gedächtnis rief, dem ich am Tage meiner Ankunft auf der Treppe begegnete – daß ich dann kein Verlangen hatte, einer Sache zu widersprechen, die ich nur als eine harmlose und keineswegs unnatürliche Vorsichtsmaßregel ansah."]}, "targets": {"ids": ["s177"], "text": ["Mi malneu ke, rememorante la sinistran mienon de la homo kiun mi renkontis sur la ŝtuparo en la tago de mia alveno ĉe la domo, mi sentis nenian deziron malaprobi kion mi taksis plej favore maldanĝera kaj neniel kontraŭnatura antaŭzorgo."]}}
{"sources": {"ids": ["s178"], "text": ["Auf Bitten Ushers half ich ihm bei den Vorkehrungen für die vorläufige Bestattung."]}, "targets": {"ids": ["s178"], "text": ["Responde al la peto de Uŝero, personamane mi helpis lin aranĝi la provizoran entombigon."]}}
{"sources": {"ids": ["s179"], "text": ["Nachdem der Körper eingesargt worden war, trugen wir ihn beide ganz allein zu seiner Ruhestätte."]}, "targets": {"ids": ["s179"], "text": ["Kiam la kadavro ekestis en la ĉerko, ni ambaŭ, kaj nur ni, ĝin alportis al ties ripozejo."]}}
{"sources": {"ids": ["s180.0", "s180.1"], "text": ["Die Gruft, in der wir ihn beisetzten, war so lange nicht geöffnet worden, daß unsere Fackeln in der drückenden Atmosphäre fast erstickten und uns nur wenig gestatteten, Umschau zu halten.", "Die Gruft war eng, dumpfig und ohne jegliche Öffnung, die Licht hätte einlassen können; sie lag in beträchtlicher Tiefe, genau unter dem Teil des Hauses, in dem sich mein eigenes Schlafgemach befand."]}, "targets": {"ids": ["s180"], "text": ["La kelo en kiu ni ĝin deponis (kaj kiu dum tiom longa tempo restintis en fermado ke niaj torĉoj, duonsufokite en ĝia prema atmosfero, disponigis al ni malmultan oportunon por kontrolado) estis malgranda, malseka kaj nepre malhavis rimedon per kiu enirigi lumon; lokiĝante, je granda profundeco, neprege sub tiu parto de la konstruaĵo kiun enestis mia persona ĉambraro."]}}
{"sources": {"ids": ["s181"], "text": ["Augenscheinlich hatte sie in früheren Zeiten der Feudalherrschaft als Burgverlies übelste Verwendung gefunden und hatte später als Lagerraum für Pulver oder sonst einen leicht entzündlichen Stoff gedient, denn ein Teil ihres Fußbodens sowie das ganze Innere eines langen Bogenganges, von dem aus wir das Gewölbe erreichten, war sorgfältig mit Kupfer bekleidet."]}, "targets": {"ids": ["s181"], "text": ["Ĝi plenumis, verŝajne, en foraj feŭdaj epokoj, la malbonegan rolon de karcero kaj, en postaj tagoj, tiun de deponejo por pulvo aŭ alia ege bruliva materio, ĉar parto de ties planko, kaj la tuta internaĵo de longa arkopasejo tra kiu ni ĝin atingis, estis zorge tegita je kupro."]}}
{"sources": {"ids": ["s182"], "text": ["Die Tür aus massivem Eisen hatte ähnliche Schutzvorrichtungen."]}, "targets": {"ids": ["s182"], "text": ["La pordego, farite el masiva fero, estis simile ŝirmita."]}}
{"sources": {"ids": ["s183"], "text": ["Ihr ungeheures Gewicht brachte einen ungewöhnlich scharfen kreischenden Laut hervor, als sie sich schwerfällig in den Angeln drehte."]}, "targets": {"ids": ["s183"], "text": ["Ĝia pezego faris malkutime akutan raspan sonon dum ĝi moviĝis sur siaj ĉarniroj."]}}
{"sources": {"ids": ["s184"], "text": ["Nachdem wir unsere traurige Bürde an diesem Ort des Grauens auf ein vorbereitetes Gestell niedergesetzt hatten, schoben wir den noch lose aufliegenden Deckel des Sarges ein wenig zur Seite und blickten in das Antlitz der Ruhenden."]}, "targets": {"ids": ["s184"], "text": ["Subenmetinte nian malĝojigan ŝarĝon sur stablojn en tiu regiono de hororo, ni iom flankenturnis la ankoraŭ malŝraŭbitan kovrilon de la ĉerko kaj rigardis la vizaĝon de la enloĝanto."]}}
{"sources": {"ids": ["s185"], "text": ["Eine verblüffende Ähnlichkeit zwischen Bruder und Schwester fesselte jetzt zum erstenmal meine Aufmerksamkeit, und Usher, der vielleicht meine Gedanken erriet, murmelte ein paar Worte, denen ich entnahm, daß die Verstorbene und er Zwillinge gewesen waren, und daß Sympathien ganz ungewöhnlicher Natur stets zwischen ihnen bestanden hatten."]}, "targets": {"ids": ["s185"], "text": ["Rimarkinda simileco inter frato kaj fratino nun je la unua fojo altiris mian atenton; kaj Uŝero, diveninte eble miajn pensojn, elmurmuris kelkajn vortojn informantajn ke la mortinto kaj li estis geĝemeloj kaj ke ĉiam ekzistis inter ili simpatioj de apenaŭ komprenebla karaktero."]}}
{"sources": {"ids": ["s186"], "text": ["Unsere Blicke ruhten jedoch nicht lange auf der Toten – denn wir konnten sie nicht ohne Ergriffenheit und Grausen betrachten."]}, "targets": {"ids": ["s186"], "text": ["Niaj rigardoj restis tamen malmultlonge sur la virino—ĉar maleblis ŝin rigardi senmire."]}}
{"sources": {"ids": ["s187"], "text": ["Das Leiden, das die Lady so in der Blüte der Jugend ins Grab gebracht, hatte – wie es bei Erkrankungen ausgesprochen kataleptischer Art gewöhnlich der Fall ist – auf Hals und Antlitz so etwas wie eine schwache Röte zurückgelassen und den Lippen ein argwöhnisch lauerndes Lächeln gegeben, das so schrecklich ist bei Toten."]}, "targets": {"ids": ["s187"], "text": ["La malsano tiel entombiginta ŝin en la pleneco de la juneco, postlasis, kiel ofte okazas en ĉiuj malsanoj de ege katalepsia karaktero, la similaĵon de pala ruĝiĝo sur la brusto kaj la vizaĝo, kaj sur la lipoj tiun suspektinde lantan rideton kiu estas tiel terura en la morto."]}}
{"sources": {"ids": ["s188"], "text": ["Wir setzten den Deckel wieder auf, schraubten ihn fest, und nachdem wir die Eisentüre wieder verschlossen hatten, nahmen wir mit Mühe unsern Weg hinauf in die kaum weniger düsteren Räumlichkeiten des oberen Stockwerkes."]}, "targets": {"ids": ["s188"], "text": ["Ni remetis kaj ŝraŭbfiksis la kovrilon kaj, ŝlosinte la feran pordegon, sekvis nian vojon, penadege, ĝis la apenaŭ malpli malgajajn ĉambrarojn de la supra parto de la domo."]}}
{"sources": {"ids": ["s189"], "text": ["Und jetzt, nachdem einige Tage bittersten Kummers vergangen waren, trat in der Geistesverwirrung meines Freundes eine merkliche Änderung ein."]}, "targets": {"ids": ["s189"], "text": ["Kaj nun, post kelkaj tagoj de amara lamentado, videbla ŝanĝiĝo agis sur la trajtojn de la mensa malsano de mia amiko."]}}
{"sources": {"ids": ["s190"], "text": ["Sein ganzes Wesen wurde ein anderes."]}, "targets": {"ids": ["s190"], "text": ["Lia kutima maniero malaperis."]}}
{"sources": {"ids": ["s191"], "text": ["Seine gewöhnlichen Beschäftigungen wurden vernachlässigt oder vergessen."]}, "targets": {"ids": ["s191"], "text": ["Siajn ordinarajn okupojn li malatentis aŭ forgesis."]}}
{"sources": {"ids": ["s192"], "text": ["Er schweifte von Zimmer zu Zimmer mit eiligem, unsicherem und ziellosem Schritt."]}, "targets": {"ids": ["s192"], "text": ["Li vagiradis de ĉambro al ĉambro kun hasta, malkonstanta kaj sencela paŝo."]}}
{"sources": {"ids": ["s193"], "text": ["Die Blässe seines Gesichts war womöglich noch gespenstischer geworden – aber der feurige Glanz seiner Augen war ganz erloschen."]}, "targets": {"ids": ["s193"], "text": ["La paleco de lia vizaĝo alprenis, se tiaĵo eblas, pli makabran koloron—sed la lumeco de liaj okuloj nepre estingiĝintis."]}}
{"sources": {"ids": ["s194"], "text": ["Die gelegentliche Heiserkeit seiner Stimme war nicht mehr zu hören, und ein Zittern und Schwanken, wie von namenlosem Entsetzen, durchbebte gewöhnlich seine Worte."]}, "targets": {"ids": ["s194"], "text": ["La antaŭe malofta raŭketeco de lia voĉo ne plu aŭdiĝis; kaj tremega vibradeto, kvazaŭ kaŭzite de nepra teruro, karakterizis seninterrompe lian eldiradon."]}}
{"sources": {"ids": ["s195"], "text": ["Es gab in der Tat Zeiten, wo ich vermeinte, sein unablässig arbeitender Geist kämpfe mit irgendeinem drückenden Geheimnis, zu dessen Bekenntnis er nicht den Mut finden könne."]}, "targets": {"ids": ["s195"], "text": ["Estis momentoj, efektive, kiam mi pensis ke lia senĉese agitata menso baraktas sub la pezo de iu premega sekreto por malkovri kiun li penadas naskigi la bezonatan kuraĝon."]}}
{"sources": {"ids": ["s196"], "text": ["Zu andern Zeiten wieder war ich gezwungen, alles lediglich als Äußerungen seiner seltsamen Krankheit aufzufassen, denn ich sah, wie er stundenlang ins Leere starrte – und zwar mit dem Ausdruck tiefster Aufmerksamkeit, als lauschte er irgendeinem eingebildeten Geräusch."]}, "targets": {"ids": ["s196"], "text": ["Alifoje mi devis konkludi ke ĉio nur fontas el la malklarigeblaj kapricoj de la frenezio, ĉar mi vidis lin spektadi malplenejojn dum horoj, en pozo de la plej profunda atento, kvazaŭ aŭskultante iun imagan sonon."]}}
{"sources": {"ids": ["s197"], "text": ["Es war kein Wunder, daß sein Zustand mich erschreckte, mich ansteckte."]}, "targets": {"ids": ["s197"], "text": ["Malmirinde estas ke lia kondiĉo min teruris—min infektis."]}}
{"sources": {"ids": ["s198"], "text": ["Ich fühlte, wie sich ganz allmählich, doch unablässig seine seltsamen Wahnvorstellungen, die er mir niemals mitteilte, in mich hineinfraßen."]}, "targets": {"ids": ["s198"], "text": ["Mi sentis supervenketi min, ŝtelpaŝe sed konstantaritme, la sovaĝajn influojn de liaj personaj fantaziaj tamen imponegaj superstiĉoj."]}}
{"sources": {"ids": ["s199"], "text": ["Es war besonders in der Nacht des siebenten oder achten Tages nach der Bestattung der Lady Magdalen in der Gruft, als ich mich sehr spät zum Schlafen zurückgezogen hatte, daß ich die volle Gewalt dieser Empfindungen erfuhr."]}, "targets": {"ids": ["s199"], "text": ["Estis precipe, kiam mi enlitiĝis malfruhore en la nokto de la sep-oka tago post kiam ni deponis Damon Madelinon en la karceron, ke mi spertis la plenan potencon de tiaj sentoj."]}}
{"sources": {"ids": ["s200"], "text": ["Kein Schlaf nahte sich meinem Lager, während die Stunden träge dahinkrochen."]}, "targets": {"ids": ["s200"], "text": ["La dormo malkonsentis alproksimiĝi mian liton—dum pli kaj pli forlantis la horoj."]}}
{"sources": {"ids": ["s201"], "text": ["Ich bemühte mich, der Nervosität, die mich ergriffen hatte, Herr zu werden."]}, "targets": {"ids": ["s201"], "text": ["Mi penadis nuligi per logika rezonado la nervozecon kiu min regis."]}}
{"sources": {"ids": ["s202"], "text": ["Ich suchte mich zu überzeugen, daß an vielem – wenn nicht an allem –, was ich fühlte, die unheimliche Einrichtung des Gemachs schuld sei; denn es war unheimlich, wie die dunklen und zerschlissenen Wandteppiche, vom Atem eines nahenden Sturmes bewegt, stoßweise auf- und niederschwankten und gegen die Verzierungen des Bettes raschelten."]}, "targets": {"ids": ["s202"], "text": ["Mi strebis kredi ke pri granda parto, se ne pri la tutaĵo de tio kion mi sentis, respondecas la mistifika influo de la morna meblaro de la ĉambro—la malhelaj kaj ĉifonigitaj drapaĵoj kiuj, torture ekvigligite far la spirado de leviĝanta ŝtormo, ŝanceliĝis maltrankvile tien kaj reen sur la muroj kaj susuris malcerte inter la ornamaĵoj de la lito."]}}
{"sources": {"ids": ["s203"], "text": ["Aber meine Anstrengungen waren fruchtlos."]}, "targets": {"ids": ["s203"], "text": ["Sed miaj klopodoj vanis."]}}
{"sources": {"ids": ["s204"], "text": ["Ein nicht abzuschüttelndes Grauen durchbebte meinen Körper, und schließlich hockte auf meinem Herzen ein Alp – ein furchtbarstes Entsetzen."]}, "targets": {"ids": ["s204"], "text": ["Malbridebla tremado invadis iom post iom mian korpon; kaj, finfine, sur mian koron mem sidiĝis inkubo de nepre senkiala timo."]}}
{"sources": {"ids": ["s205"], "text": ["Mit einem tiefen Atemzug rang ich mich frei aus diesem Bann und setzte mich im Bette auf, ich spähte angestrengt in das undurchdringliche Dunkel des Zimmers und lauschte – wie getrieben von seltsamen instinktiven Ahnungen – auf gewisse dumpfe, unbestimmbare Laute, die, wenn der Sturm schwieg, in langen Zwischenräumen von irgendwoher zu mir drangen."]}, "targets": {"ids": ["s205"], "text": ["Forskuante tion per anhelo kaj luktogesto, mi min levis sur la kusenoj kaj, sincerege fiksrigardante la intensan malhelon de la ĉambro, aŭskultis—mi malscias la kialon, sed instinkta spirito min instigis—kelkajn mallaŭtajn kaj malklarajn sonojn devenantajn, tra la paŭzoj de la ŝtormo, kaj je longaj intertempoj, mi malsciis de kie."]}}
{"sources": {"ids": ["s206"], "text": ["Überwältigt von unbeschreiblichem Entsetzen, das mir ebenso unerträglich wie unerklärlich schien, warf ich mich hastig in die Kleider (denn ich fühlte, daß ich in dieser Nacht doch keinen Schlaf mehr finden würde) und versuchte, mich aus meinem jammervollen Zustand aufzuraffen, indem ich eilig im Zimmer auf- und abwandelte."]}, "targets": {"ids": ["s206"], "text": ["Supervenkite de intensa sento de hororo, neklarigebla kaj netolerebla, ĵethaste mi vestiĝis (ĉar mi pensis ne plu povi dormi dum la nokto) kaj strebis min eligi el la lamentinda kondiĉo en kiun mi falintis, per rapida ĉirkaŭpromenado, tien kaj reen , en la ĉambraro."]}}
{"sources": {"ids": ["s207"], "text": ["Ich war erst ein paarmal so hin und her gegangen, als ein leichter Tritt auf der benachbarten Treppe meine Aufmerksamkeit erregte."]}, "targets": {"ids": ["s207"], "text": ["Mi plenumis nur kelkajn ĉirkaŭiradojn en tiu maniero kiam malpeza paŝsono sur najbara ŝtuparo min atentigis."]}}
{"sources": {"ids": ["s208"], "text": ["Ich erkannte sogleich Ushers Schritt."]}, "targets": {"ids": ["s208"], "text": ["Baldaŭ mi ĝin rekonis kiel tiun de Uŝero."]}}
{"sources": {"ids": ["s209"], "text": ["Einen Augenblick später klopfte er leise an meine Tür und trat mit einer Lampe in der Hand ein."]}, "targets": {"ids": ["s209"], "text": ["La sekvintan momenton li frapsonis, kun delikata tuŝo, ĉe mia pordo kaj eniris, portante lampon."]}}
{"sources": {"ids": ["s210"], "text": ["Sein Gesicht war wie immer leichenhaft blaß – aber schrecklicher war der Ausdruck seiner Augen: wie eine irrsinnige Heiterkeit flammte es aus ihnen – sein ganzes Gebaren zeigte eine mühsam gebändigte hysterische Aufregung."]}, "targets": {"ids": ["s210"], "text": ["Lia vizaĝo estis, kiel kutime, kadavre pala—sed aldone enestis lian rigardon speco de freneza ĝojego—en lia tuta konduto vidiĝis speco de verŝajne retenita histerio."]}}
{"sources": {"ids": ["s211"], "text": ["Sein Ausdruck entsetzte mich – doch alles schien erträglicher als diese fürchterliche Einsamkeit, und ich begrüßte sein Kommen wie eine Erlösung."]}, "targets": {"ids": ["s211"], "text": ["Lia maniero min konsternegis—sed io ajn prefereblis al la soleco kiun mi tolerintis dum tiom longa tempo, kaj mi eĉ antaŭĝuis lian kuneston kiel konsolon."]}}
{"sources": {"ids": ["s212"], "text": ["»Und du hast es nicht gesehen?« sagte er unvermittelt, nachdem er einige Augenblicke schweigend um sich geblickt hatte. »Du hast es also nicht gesehen? – Doch halt, du sollst!«"]}, "targets": {"ids": ["s212"], "text": ["\"Kaj ĉu vi ĝin ne vidis?\" li diris abrupte, ĉirkaŭrigardinte fikse en silento dum kelkaj momentoj—\"ĉu tial vi ne vidis ĝin?—nu, atendu! ĝin vi ja vidos.\""]}}
{"sources": {"ids": ["s213"], "text": ["Mit diesen Worten beschattete er sorgsam seine Lampe und lief dann an eins der Fenster, das er dem Sturm weit öffnete."]}, "targets": {"ids": ["s213"], "text": ["Tiel parolinte, kaj zorge ŝirminte sian lampon, li hastis al unu el la fenestroklapoj kaj ĵetgeste malfermis ĝin libere antaŭ la ŝtormo."]}}
{"sources": {"ids": ["s214"], "text": ["Die ungeheure Wut des hereinstürmenden Orkans hob uns fast vom Boden empor."]}, "targets": {"ids": ["s214"], "text": ["La impeta kolerego de la eniranta vento preskaŭ nin levis de sur la piedoj."]}}
{"sources": {"ids": ["s215"], "text": ["Es war wirklich eine sturmrasende, aber doch sehr schöne Nacht –, eine Nacht, die grausig seltsam war in Schrecken und in Pracht."]}, "targets": {"ids": ["s215"], "text": ["Temis, efektive, pri ŝtorma tamen severe bela nokto, nokto sovaĝe aparta pro sia teruro kaj sia beleco."]}}
{"sources": {"ids": ["s216.0", "s216.1"], "text": ["Ganz in unserer Nachbarschaft mußte sich ein Wirbelwind erhoben haben, denn die Windstöße änderten häufig ihre Richtung.", "Die ungewöhnliche Dichtigkeit der Wolken, die so tief hingen, als lasteten sie auf den Türmen des Hauses, verhinderte nicht die Wahrnehmung, daß sie wie mit bewußter Hast aus allen Richtungen herbeijagten und ineinanderstürzten – ohne aber weiterzuziehen."]}, "targets": {"ids": ["s216"], "text": ["Verŝajne kirlventego kunamasigintis sian potencon en nia ĉirkaŭejo; ĉar okazis oftaj kaj fortegaj ŝanĝiĝoj de la blovdirekto de la vento; kaj la preterkutima denseco de la nuboj (kiuj pendis tiel malsupre ke ili premis la turetojn de la domo) ne malhelpis nin percepti la vivecan viglecon je kiuj ili flugis de ĉiuj punktoj unuj kontraŭ la aliajn, sen foriri en la distancon."]}}
{"sources": {"ids": ["s217"], "text": ["Ich sage: selbst ihre ungewöhnliche Dichtigkeit verhinderte uns nicht, dies wahrzunehmen – dennoch erblickten wir keinen Schimmer vom Mond oder von den Sternen – ebensowenig aber einen Blitzstrahl."]}, "targets": {"ids": ["s217"], "text": ["Mi diras ke eĉ ilia preterkutima denseco ne malhelpis nin percepti tion—tamen ni ĝuis nenian ekvidon pri la luno aŭ la steloj—nek okazis iu ajn ekbrilo de fulmo."]}}
{"sources": {"ids": ["s218"], "text": ["Doch die unteren Flächen der jagenden Wolkenmassen und alle umgebenden Dinge draußen im Freien glühten im unnatürlichen Licht eines schwach leuchtenden und deutlich sichtbaren gasartigen Dunstes, der das Haus umgab und einhüllte."]}, "targets": {"ids": ["s218"], "text": ["Sed la subaj surfacoj de la enormaj kunamasoj de agitita vaporo, aldone al ĉiuj surteraj objektoj nin proksime ĉirkaŭantaj, ardis en la kontraŭnatura lumo de malklare scintila kaj klare videbla gasa elspiraĵo kiu ĉirkaŭpendis kaj vualis la domegon."]}}
{"sources": {"ids": ["s219"], "text": ["»Du darfst – du sollst das nicht sehen!« sagte ich schaudernd zu Usher, als ich ihn mit sanfter Gewalt vom Fenster fort zu einem Sessel führte. »Diese Erscheinungen, die dich erschrecken, sind nichts Ungewöhnliches; es sind elektrische Ausstrahlungen – vielleicht auch verdanken sie ihr gespenstisches Dasein der schwülen Ausdünstung des Teiches."]}, "targets": {"ids": ["s219.0", "s219.1"], "text": ["\"Vi malrigardu—vi nepre malrigardu tion!\" mi diris, tremegante, al Uŝero, dum mi lin kondukis, kun delikata perforto, de la fenestro ĝis seĝo.", "\"Ĉi tiuj aperaĵoj, kiuj vin konsternas, estas nur ne malkutimaj elektraj fenomenoj—aŭ povas esti ke ilia makabra naskiĝo fontas el la fetora miasmo de la lageto."]}}
{"sources": {"ids": ["s220"], "text": ["Wir wollen das Fenster schließen; die Luft ist kühl und dir sehr unzuträglich."]}, "targets": {"ids": ["s220"], "text": ["Ni fermu tiun klapon; la aero estas malvarmiga kaj minacas vian korpon."]}}
{"sources": {"ids": ["s221"], "text": ["– Hier ist eines deiner Lieblingsbücher."]}, "targets": {"ids": ["s221"], "text": ["Jen estas unu el viaj plej ŝatataj aventurromanoj."]}}
{"sources": {"ids": ["s222"], "text": ["Ich will vorlesen und du sollst zuhören, und so wollen wir diese fürchterliche Nacht zusammen verbringen.«"]}, "targets": {"ids": ["s222"], "text": ["Mi legu kaj vi aŭskultu; kaj tiel kune ni forpasigu ĉi tiun teruran nokton.\""]}}
{"sources": {"ids": ["s223"], "text": ["Der alte Band, den ich zur Hand genommen hatte, war der ›Mad Trist‹ von Sir Launcelot Canning, aber ich hatte ihn mehr in traurigem Scherz als im Ernst Ushers Lieblingsbuch genannt; denn in Wahrheit ist in seiner ungefügten und phantasielosen Weitschweifigkeit wenig, was für den scharfsinnigen und idealen Geist meines Freundes von Interesse sein konnte."]}, "targets": {"ids": ["s223"], "text": ["La antikva volumo enmanigita de mi estis Freneza Rendevuo de Kavaliro Lanceloto Kaningo; sed pli por maltaŭga ŝerco ol por serioza aserto mi nomis ĝin plej ŝatata libro de Uŝero; ĉar, efektive, ĝia maldeca kaj senimaga longeco enhavis malmulton povantan interesi la altan kaj spiritan idealecon de mia amiko."]}}
{"sources": {"ids": ["s224"], "text": ["Es war jedoch das einzige Buch, das ich zur Hand hatte, und ich nährte eine schwache Hoffnung, der aufgeregte Zustand des Hypochonders möge Beruhigung finden (denn die Geschichte geistiger Zerrüttung weist solche Widersprüche auf) in den tollen Übertriebenheiten, die ich lesen wollte."]}, "targets": {"ids": ["s224"], "text": ["Ĝi estis tamen la sola ĉemana libro; kaj mi nutris svagan esperon ke en la ekstremismo mem de la malsaĝaĵo kiun mi deziris legi (ĉar la historio de mensaj malsanoj plenas je similaj anomalioj) trovos malstreĉiĝon la ekscitiĝo nun agitanta la hipokondriulon."]}}
{"sources": {"ids": ["s225"], "text": ["Hätte ich wirklich nach der gespannten, ja leidenschaftlichen Aufmerksamkeit schließen dürfen, mit der er mir zuhörte – oder zuzuhören schien –, so hätte ich mir zu dem Erfolg meines Vorhabens Glück wünschen dürfen."]}, "targets": {"ids": ["s225"], "text": ["Se mi kuraĝintus taksi la situacion, efektive, laŭ la freneza trostreĉita mieno de entuziasmo kun kiu li aŭskultis, aŭ ŝajnigis aŭskulti, la vortojn de la rakonto, eble mi rajtintus min gratuli pri la sukceso de mia procedo."]}}
{"sources": {"ids": ["s226"], "text": ["Ich war in der Erzählung bei der allbekannten Stelle angelangt, wo Ethelred, der Held des ›Trist‹, nachdem er vergeblich friedlichen Einlaß in die Hütte des Klausners zu bekommen versucht hatte, sich anschickt, den Eintritt durch Gewalt zu erzwingen."]}, "targets": {"ids": ["s226"], "text": ["Mi alvenintis tiun bone konatan parton de la rakonto kie Etelredo, heroo de la Rendevuo, malsukcesinte peti pacan eniron en la loĝejon de la ermito, entreprenas eniri perforte."]}}
{"sources": {"ids": ["s227"], "text": ["Hier lautet der Text, wie man sich erinnern wird, so:"]}, "targets": {"ids": ["s227"], "text": ["Ĉi tie, oni memoru, la rakonto tekstas jene:"]}}
{"sources": {"ids": ["s228"], "text": ["»Und Ethelred, der von Natur ein mannhaft Herz hatte und der nun, nachdem er den kräftigen Wein getrunken, sich unermeßlich stark fühlte, begnügte sich nicht länger, mit dem Klausner Zwiesprach zu halten, der wirklich voll Trotz und Bosheit war, sondern da er auf seinen Schultern schon den Regen fühlte und den herannahenden Sturm fürchtete, schwang er seinen Streitkolben hoch hinaus und schaffte in den Planken der Tür schnell Raum für seine behandschuhte Hand; und nun faßte er derb zu und zerkrachte und zerbrach – und riß alles zusammen, daß der Lärm des dürren, dumpf krachenden Holzes durch den ganzen Wald schallte und widerhallte.«"]}, "targets": {"ids": ["s228"], "text": ["\"Kaj Etelredo, kiu havis nature kuraĝan koron kaj kiu estis nun des pli forta pro la potenco de la vino kiun li trinkintis, ne plu prokrastis alparoli la ermiton, kiu havis, verdire, obstinan kaj malican karakteron, sed, sentante la pluvon sur siajn ŝultrojn, kaj timante pligrandiĝon de la ŝtormo, levis senhezite sian klabon, kaj, per batoj, rapide faris malfermaĵon por sia gantita mano en la lignaĵoj de la pordo; kaj nun tirante fortege, li tiel fendis kaj frakasis kaj disigis ĉion ke la bruo de la seka kaj kavsona ligno forsendis eĥoan alarmsignalon en la tutan arbaron.\""]}}
{"sources": {"ids": ["s229"], "text": ["Bei Beendigung dieses Satzes fuhr ich auf und hielt mit Lesen inne, denn es schien mir so (obwohl ich sofort überlegte, daß meine erhitzte Phantasie mich getäuscht haben müsse), als kämen aus einem ganz entlegenen Teile des Hauses Geräusche her, die ein vollkommenes sehr fernes Echo hätten sein können von jenem Krachen und Bersten, das Sir Launcelot so charakteristisch beschrieben hatte."]}, "targets": {"ids": ["s229"], "text": ["Je la fino de tiu frazo mi eksaltetis kaj, dum momento, paŭzis; ĉar ŝajnis al mi (kvankam tujege mi konkludis ke mia ekscitita fantazio min trompis)—ŝajnis al mi ke, el iu forega parto de la domego atingis, malklare, miajn orelojn, io povanta esti, en sia preciza simileco de karaktero, la eĥado (tamen sufokita kaj mallaŭta, kompreneble) de la krak- kaj frakassonoj mem kiujn Kavaliro Lanceloto tiom zorgadetale priskribis."]}}
{"sources": {"ids": ["s230.0", "s230.1"], "text": ["Zweifellos war es nur das Zusammentreffen irgendeines Geräusches mit meinen Worten, das meine Aufmerksamkeit gefesselt hatte.", "Denn inmitten des Rüttelns der Fensterläden und der vielfältigen Lärmlaute des anwachsenden Sturmes hatte der Laut an sich sicherlich nichts, was mich interessiert oder gestört haben könnte."]}, "targets": {"ids": ["s230"], "text": ["Estis, sendube, nur la koincido kiu fikstenis mian atenton; ĉar, inter la klakado de la fenestroklapoj kaj la kutimaj kunmiksitaj bruoj de la ade plifortiĝanta ŝtormo, la sono enhavis en si mem nenion, certe, rajtantan min interesi aŭ perturbi."]}}
{"sources": {"ids": ["s231"], "text": ["Ich fuhr in der Erzählung fort:"]}, "targets": {"ids": ["s231"], "text": ["Mi daŭrigis la rakonton:"]}}
{"sources": {"ids": ["s232.0", "s232.1"], "text": ["»Aber als der werte Held Ethelred jetzt in die Türe trat, geriet er bald in Wut und Bestürzung, kein Zeichen des boshaften Klausners zu bemerken, sondern statt seiner ein ungeheurer schuppenrasselnder Drachen mit feuriger Zunge, der als Hüter vor einem goldenen Palast mit silbernem Fußboden ruhte.", "Und an der Mauer hing ein Schild aus schimmerndem Stahl mit der Inschrift:"]}, "targets": {"ids": ["s232"], "text": ["\"Sed la brava ĉampiono Etelredo, nun trairinte la pordon, ege koleriĝis kaj mistifikiĝis perceptante nenian signon pri la malica ermito; sed, anstataŭe, renkontante drakon de skvama kaj granddimensia aspekto kaj fajra lango, sidantan en gardpozo antaŭ palaco de oro, kun planko de arĝento; kaj sur la muro pendis ŝildo de brila latuno surportanta tiun surskribon:"]}}
{"sources": {"ids": ["s233"], "text": ["›Wer hier herein will dringen, den Drachen muß er bezwingen; Ein Held wird er sein, den Schild sich erringen.‹"]}, "targets": {"ids": ["s233"], "text": ["Konkerinto estas kiu ĉi-tien eniras; Gajnos la ŝildon kiu pereigos la drakon;"]}}
{"sources": {"ids": ["s234"], "text": ["Und Ethelred schwang seinen Streitkolben und schmetterte ihn auf den Schädel des Drachen, der zusammenbrach und seinen üblen Odem aufgab, und dieses mit einem so gräßlichen und schrillen und durchdringenden Schrei, daß Ethelred sich gern die Ohren zugehalten hätte vor dem schrecklichen Laut, desgleichen hievor niemalen erhört gewesen war.«"]}, "targets": {"ids": ["s234"], "text": ["kaj Etelredo levis la klabon kaj frapis la kapon de la drako, kiu falis antaŭ li, kaj liveris sian pestan spiradon kun ŝirkriego tiel terura kaj raŭka, kaj krome tiel penetranta, ke Etelredo sentis la deziron manfermi la orelojn kontraŭ ties timigega bruo, kies ekvivalento neniam antaŭe aŭdiĝis.\""]}}
{"sources": {"ids": ["s235"], "text": ["Hier hielt ich wieder bestürzt inne – und diesmal mit schauderndem Entsetzen –, denn es konnte kein Zweifel sein, daß ich in diesem Augenblick (wennschon es mir unmöglich war, anzugeben, aus welcher Richtung) einen dumpfen und offenbar entfernten, aber schrillen, langgezogenen, kreischenden Laut vernommen hatte – das vollkommene Gegenstück zu dem unnatürlichen Aufschrei des Drachen, wie der Dichter ihn beschrieb."]}, "targets": {"ids": ["s235"], "text": ["Ĉi tie denove mi paŭzis abrupte, kaj spertis nun senton de sovaĝa mirego—ĉar nepre maleblis dubi, en la nuna kazo, ke efektive mi aŭdis (kvankam el kiu direkto ĝi fontis mi malsukcesis diri) mallaŭtan kaj ŝajne foran, tamen raŭkan, daŭran kaj preterkutiman kri- aŭ gratsonon—la nepran ekvivalenton de tio kion mia imago jam naskigis por la kontraŭnatura kriego de la drako tia kian priskribis la rakontisto."]}}
{"sources": {"ids": ["s236"], "text": ["Obwohl ich durch dies zweite und höchst seltsame Zusammentreffen erschreckt war und tausend widerstreitende Empfindungen, in denen Erstaunen und äußerstes Entsetzen vorherrschten, mich bestürmten, hatte ich dennoch Geistesgegenwart genug, nicht etwa durch eine diesbezügliche Bemerkung die Nervosität meines Gefährten noch zu steigern."]}, "targets": {"ids": ["s236"], "text": ["Premite, kiel mi ja estis, je la okazo de la dua kaj eksterordinarega koincido, far mil kontraŭstarantaj sensacoj, en kiuj superis miro kaj terurego, mi retenis tamen sufiĉan spiritopretecon por eviti eksciti, per iu ajn komento, la sentivan nervozecon de mia kunestanto."]}}
{"sources": {"ids": ["s237"], "text": ["Ich war keineswegs sicher, daß er die in Frage stehenden Laute vernommen hatte, obgleich allerdings während der letzten Minuten eine sonderbare Veränderung mit ihm vorgegangen war."]}, "targets": {"ids": ["s237"], "text": ["Mi nepre malcertis ĉu li rimarkis la koncernajn sonojn; kvankam, efektive, dum la lastaj kelkaj minutoj okazis stranga ŝanĝiĝo en lia konduto."]}}
{"sources": {"ids": ["s238"], "text": ["Anfänglich hatte er mir gegenüber gesessen, so daß ich ihm voll ins Gesicht sehen konnte; nach und nach aber hatte er seinen Stuhl so herumgedreht, daß er nun mit dem Gesicht zur Türe schaute."]}, "targets": {"ids": ["s238"], "text": ["De pozicio alfrontinta la mian, iom post iom li ĉirkaŭmovis sian seĝon ĝis ĝin postenigi en alfrontado al la ĉambropordo; tial mi ĝuis nur duonvidon pri liaj trajtoj kvankam mi konsciis ke liaj lipoj tremetas, kvazaŭ en neaŭdebla murmurado."]}}
{"sources": {"ids": ["s239"], "text": ["Ich konnte daher seine Züge nur teilweise erblicken, doch sah ich, daß seine Lippen zitterten, als flüstere er leise vor sich hin."]}, "targets": {"ids": ["s239"], "text": ["Lia kapo falintis sur sian bruston—sed mi certis ke li ne estas en la dormo, pro la larĝa kaj rigida malfermaĵo de la okulo kiam mi ekvidetis ĝin en profilo."]}}
{"sources": {"ids": ["s240"], "text": ["Der Kopf war ihm auf die Brust gesunken, aber ich wußte, daß er nicht schlief, denn sein Profil zeigte mir seine weit und starr geöffneten Augen, und sein Körper bewegte sich unausgesetzt sanft und einförmig hin und her."]}, "targets": {"ids": ["s240"], "text": ["La emocio de lia korpo, cetere, malakordis kun tiu pensado—ĉar li ŝanceliĝis de flanko al flanko kun delikata tamen konstanta kaj senŝanĝa svingado."]}}
{"sources": {"ids": ["s241"], "text": ["Dies alles hatte ich mit raschem Blick erfaßt und nahm nun die Erzählung Sir Launcelots wieder auf:"]}, "targets": {"ids": ["s241"], "text": ["Rapide konsciinte pri ĉio tio, mi reprenis la rakonton de Lanceloto, kiu tekstis jene:"]}}
{"sources": {"ids": ["s242.0", "s242.1"], "text": ["»Und nun, da der Held der schrecklichen Wut des Drachen entronnen war und sich des stählernen Schildes erinnerte, dessen Zauber nun gebrochen, räumte er den Kadaver beiseite und schritt über das silberne Pflaster kühn hin zu dem Schild an der Wand.", "Der aber wartete nicht, bis er herangekommen war, sondern stürzte zu seinen Füßen auf den Silberboden nieder, mit gewaltig schmetterndem, furchtbar dröhnendem Getöse.«"]}, "targets": {"ids": ["s242"], "text": ["\"Kaj nun la ĉampiono, eskapinte el la terura furiozo de la drako, pripensante la latunan ŝildon kaj la rompon de la ĉarmo ĝin surkuŝanta, forigis la kadavron de sur la vojo antaŭ si kaj alproksimiĝis kuraĝe trans la arĝentan pavimon de la kastelo ĝis la muro kie pendis la ŝildo; kiu verdire ne atendis lian finalvenon, sed sin faligis ĉe liaj piedoj sur la arĝentan plankon kun grandega kaj sonorega bruaĉo.\""]}}
{"sources": {"ids": ["s243"], "text": ["Kaum hatten meine Lippen diese Worte gesprochen, da vernahm ich – als sei in der Tat ein eherner Schild schwer auf einen silbernen Boden gestürzt – deutlich, aber gedämpft, einen metallisch dröhnenden Widerhall."]}, "targets": {"ids": ["s243"], "text": ["Tujege post kiam tiuj silaboj trapasis miajn lipojn—kvazaŭ efektive en tiu momento latuna ŝildo falis peze sur arĝentan plankon—mi perceptis distingan, kavsonan, metalan kaj sonoregan, sed ŝajne dampitan reeĥadon."]}}
{"sources": {"ids": ["s244"], "text": ["Gänzlich entnervt sprang ich auf die Füße, aber die taktmäßige Schaukelbewegung Ushers dauerte fort."]}, "targets": {"ids": ["s244"], "text": ["Entute maltrankviligite, mi stariĝis eksalte; sed la konstanta sinlulado de Uŝero daŭris seninterrompe."]}}
{"sources": {"ids": ["s245"], "text": ["Ich stürzte zu dem Stuhl, in dem er saß."]}, "targets": {"ids": ["s245"], "text": ["Mi alhastis la seĝon sur kiu li sidis."]}}
{"sources": {"ids": ["s246"], "text": ["Sein Blick war stier geradeaus gerichtet, und sein Antlitz schien wie zu Stein erstarrt."]}, "targets": {"ids": ["s246"], "text": ["Lia rigardo estis fiksfleksita antaŭ li kaj tra lia tuta vizaĝo regis ŝtona rigideco."]}}
{"sources": {"ids": ["s247"], "text": ["Aber als ich die Hand auf seine Schulter legte, befiel ein heftiges Zittern seine ganze Gestalt; ein krankes Lächeln zuckte um seinen Mund, und ich sah, daß er leise hastend und stotternd vor sich hin murmelte, so, als wisse er nichts von meiner Anwesenheit."]}, "targets": {"ids": ["s247"], "text": ["Sed, dum mi metis la manon sur lian ŝultron, forta tremego skuis lian tutan korpon; malsaneca rideto tremetis ĉirkaŭ liaj lipoj; kaj mi vidis ke li parolas en mallaŭta, hasta, galimatia murmurado, kvazaŭ malkonsciante pri mia ĉeesto."]}}
{"sources": {"ids": ["s248"], "text": ["Mich tief zu ihm hinabbeugend, trank ich schließlich den scheußlichen Sinn seiner Worte ein:"]}, "targets": {"ids": ["s248"], "text": ["Kliniĝante proksime super li, finfine mi komprenis la teruran signifon de liaj vortoj."]}}
{"sources": {"ids": ["s249"], "text": ["»Es nicht hören? – Oh, ich höre es wohl und habe es gehört."]}, "targets": {"ids": ["s249"], "text": ["\"Malaŭdi ĝin?—tute kontraŭe, mi ja aŭdas ĝin kaj jam antaŭe ĝin aŭdis."]}}
{"sources": {"ids": ["s250"], "text": ["Lange – lange – lange – viele Minuten, viele Stunden, viele Tage habe ich es gehört – aber ich wagte nicht – oh, bedaure mich – elender Schurke, der ich bin! – Ich wagte nicht, ich wagte nicht zu reden!"]}, "targets": {"ids": ["s250"], "text": ["De longaj—longaj—longaj—multaj minutoj, multaj horoj, multaj tagoj, mi aŭdas ĝin—tamen mi malkuraĝis—ho, kompatu min, mizeran mizerulon kiu mi estas!—mankis al mi la kuraĝo—mankis la kuraĝo ekparoli!"]}}
{"sources": {"ids": ["s251"], "text": ["Wir haben sie lebendig ins Grab gelegt!"]}, "targets": {"ids": ["s251"], "text": ["Ni entombigis ŝin viva!"]}}
{"sources": {"ids": ["s252"], "text": ["Sagte ich nicht, meine Sinne seien scharf?"]}, "targets": {"ids": ["s252"], "text": ["Ĉu mi ne diris ke miaj sensoj estas akutaj?"]}}
{"sources": {"ids": ["s253"], "text": ["Ich sage dir jetzt, daß ich ihre ersten schwachen Bewegungen im dumpfen Sarge hörte."]}, "targets": {"ids": ["s253"], "text": ["Mi nun diru al vi ke mi aŭdis ŝiajn unuajn malfortajn moviĝojn en la kava ĉerko."]}}
{"sources": {"ids": ["s254"], "text": ["Ich hörte sie – vor vielen, vielen Tagen schon – dennoch wagte ich nicht – ich wagte nicht zu reden!"]}, "targets": {"ids": ["s254"], "text": ["Mi aŭdis ilin—antaŭ multaj, multaj tagoj—tamen mankis al mi la kuraĝo—mankis la kuraĝo ekparoli!"]}}
{"sources": {"ids": ["s255"], "text": ["– Und jetzt – heute nacht – Ethelred – ha! ha! – Das Aufbrechen der Tür des Klausners, und der Todesschrei des Drachen, und das Dröhnen des Schildes! – Sage lieber: das Zerbersten ihres Sarges, und das Kreischen der eisernen Angeln ihres Gefängnisses, und ihr qualvolles Vorwärtskämpfen durch den kupfernen Bogengang des Gewölbes."]}, "targets": {"ids": ["s255"], "text": ["Kaj nun—hodiaŭnokte—Etelredo—ho! ho!—la rompo de la pordo de la ermito, kaj la mortokriego de la drako, kaj la sonorego de la ŝildo!—ni diru, anstataŭe, la frakaso de ŝia ĉerko kaj la grincado de la feraj ĉarniroj de la karcero kaj ŝiaj baraktoj interne de la latuntegita arkopasejo de la kelo!"]}}
{"sources": {"ids": ["s256"], "text": ["Oh, wohin soll ich fliehen?"]}, "targets": {"ids": ["s256"], "text": ["Ho, kien mi forrapidu?"]}}
{"sources": {"ids": ["s257"], "text": ["Wird sie nicht gleich hier sein?"]}, "targets": {"ids": ["s257"], "text": ["Ĉu baldaŭege ŝi ne aperos ĉi tie?"]}}
{"sources": {"ids": ["s258"], "text": ["Wird sie nicht eilen, um mir meine Eile vorzuwerfen?"]}, "targets": {"ids": ["s258"], "text": ["Ĉu ŝi ne hastas por riproĉi min pri mia senkonsiderado?"]}}
{"sources": {"ids": ["s259"], "text": ["Hörte ich nicht schon ihren Tritt auf der Treppe?"]}, "targets": {"ids": ["s259"], "text": ["Ĉu mi ne aŭdis ŝiajn paŝojn sur la ŝtuparo?"]}}
{"sources": {"ids": ["s260"], "text": ["Kann ich nicht schon das schwere und schreckliche Schlagen ihres Herzens vernehmen?"]}, "targets": {"ids": ["s260"], "text": ["—Ĉu mi ne perceptas tiun pezan kaj teruran batadon de ŝia koro?"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s261.0"], "text": ["FRENEZULO!\""]}}
{"sources": {"ids": ["s261"], "text": ["Wahnsinniger!« – hier sprang er wie rasend auf und kreischte, als wolle er mit diesen Worten seine Seele hinausbrüllen – »Wahnsinniger!"]}, "targets": {"ids": ["s261.1", "s261.2"], "text": ["Ĉi tie li saltstariĝis furioze, elkriegante siajn silabojn, kvazaŭ en la strebado li rezignus sian animon.", "\"FRENEZULO!"]}}
{"sources": {"ids": ["s262"], "text": ["Ich sage dir, daß sie jetzt draußen vor der Türe steht!«"]}, "targets": {"ids": ["s262"], "text": ["MI DIRAS AL VI KE ŜI NUN STARAS ALIFLANKE DE LA PORDO!\""]}}
{"sources": {"ids": ["s263"], "text": ["Als läge in der übermenschlichen Kraft dieses Ausrufes die Macht eines Zaubers – so rissen jetzt die riesigen alten Türflügel, auf die der Sprecher hinzeigte, ihre gewaltigen ebenholzenen Kinnladen auf."]}, "targets": {"ids": ["s263"], "text": ["Kvazaŭ en la preterhoma energio de lia eldiro eltroviĝis la potenco de iu sorĉo—la grandegaj antikvaj paneloj kiujn la parolinto indikis pergeste, malfermis malrapide, en tiu momento, siajn pezegajn kaj ebonajn makzelojn."]}}
{"sources": {"ids": ["s264"], "text": ["Es war das Werk des rasenden Sturmes – aber siehe – draußen vor der Türe stand leibhaftig die hohe, ins Leichentuch gehüllte Gestalt der Lady Magdalen Usher."]}, "targets": {"ids": ["s264"], "text": ["Tio estis la faro de la hastega ekblovo—sed tiam ekstere de tiuj pordoj ja staris la alta kaj envolvita figuro de Damo Madelino de Uŝero."]}}
{"sources": {"ids": ["s265"], "text": ["Es war Blut auf ihrer weißen Gewandung, und die Spuren eines erbitterten Kampfes waren überall an ihrem abgezehrten Körper zu erkennen."]}, "targets": {"ids": ["s265"], "text": ["Estis sango sur ŝiaj blankaj roboj kaj la indicoj de kruela luktado sur ĉiu haŭtero de ŝia marasmigita framo."]}}
{"sources": {"ids": ["s266"], "text": ["Einen Augenblick blieb sie zitternd und taumelnd auf der Schwelle stehen – dann fiel sie mit einem leisen schmerzlichen Aufschrei ins Zimmer auf den Körper ihres Bruders – und in ihrem heftigen und nun endgültigen Todeskampf riß sie ihn tot zu Boden – ein Opfer der Schrecken, die er vorausempfunden hatte."]}, "targets": {"ids": ["s266"], "text": ["Dum momento ŝi restis tremante kaj ŝanceliĝante de flanko al flanko sur la sojlo, tiam, kun mallaŭta ĝemanta krio, enfalis pezege sur la korpon de sia frato kaj en siaj perfortaj kaj nun finaj mortodoloregoj, lin faligis surplanken, kadavron kaj viktimon de la teruroj kiujn li antaŭtimis."]}}
{"sources": {"ids": ["s267"], "text": ["Wie verfolgt entfloh ich aus diesem Gemach und diesem Hause."]}, "targets": {"ids": ["s267"], "text": ["El tiu ĉambro kaj el tiu domego mi fuĝis konsternigite."]}}
{"sources": {"ids": ["s268"], "text": ["Draußen tobte das Unwetter in unverminderter Heftigkeit, als ich den alten Teichdamm kreuzte."]}, "targets": {"ids": ["s268"], "text": ["La ŝtormo daŭre agis kun sia tuta furiozo dum mi min trovis transiranta la malnovan digvojon."]}}
{"sources": {"ids": ["s269"], "text": ["Plötzlich schoß ein unheimliches Licht quer über den Pfad, und ich blickte zurück, um zu sehen, woher ein so ungewöhnlicher Glanz kommen könne, denn hinter mir lagen allein das weite Schloß und seine Schatten."]}, "targets": {"ids": ["s269"], "text": ["Subite pafiris laŭ la vojo sovaĝa lumo kaj mi turniĝis por vidi de kie devenis tiel malkutima brilego; ĉar restis malantaŭ mi nur la vasta domo kaj ties ombroj."]}}
{"sources": {"ids": ["s270"], "text": ["Der Strahl war Mondglanz, und der volle, untergehende, blutrote Mond schien jetzt hell durch den einst kaum wahrnehmbaren Riß, von dem ich bereits früher sagte, daß er vom Dach des Hauses im Zickzack bis zum Erdboden lief."]}, "targets": {"ids": ["s270"], "text": ["La brilego fontis el plena, subiĝanta, sangoruĝa luno kiu nun scintilis klarege tra tiu antaŭe apenaŭ videbla fendiĝo kiu, laŭ mia pli frua priskribo, etendiĝis ekde la tegmento de la konstruaĵo, en zigzaga direkto, ĝis ties bazo."]}}
{"sources": {"ids": ["s271"], "text": ["Während ich hinstarrte, erweiterte sich dieser Riß mit unheimlicher Schnelligkeit; ein wütender Stoß des Wirbelsturms kam; das volle Rund des Satelliten wurde in dem breit aufgerissenen Spalt sichtbar; mein Geist wankte, als ich jetzt die gewaltigen Mauern auseinanderbersten sah; es folgte ein langes tosendes Krachen wie das Getöse von tausend Wasserfällen, und der tiefe und schwarze Teich zu meinen Füßen schloß sich finster und schweigend über den Trümmern des ›Hauses Usher‹."]}, "targets": {"ids": ["s271"], "text": ["Dum mi spektadis, tiu fendiĝo plilarĝiĝis rapidege—sentiĝis feroca ekspiro de la kirlvento—la tuta orbo de la satelito aperis subite antaŭ mia rigardo—mia cerbo ŝanceliĝis dum mi vidis disiĝi hastege la potencajn murojn—aŭdiĝis longa tumulta kriegado kvazaŭ la sono de mil akvoj—kaj la profunda kaj mucida lageto ĉe miaj piedoj fermiĝis moroze kaj silente sur la eroj de \"UŜERO-DOMO.\""]}}
