{"sources": {"ids": ["s1"], "text": ["Source: Wikisource"]}, "targets": {"ids": ["s1"], "text": ["Source: http://www.mek.iif.huTranslation: Györffy Miklós"]}}
{"sources": {"ids": ["s2"], "text": ["Die Verwandlung"]}, "targets": {"ids": ["s2"], "text": ["Az átváltozás"]}}
{"sources": {"ids": ["s3"], "text": ["Franz Kafka"]}, "targets": {"ids": ["s3"], "text": ["Franz Kafka"]}}
{"sources": {"ids": ["s4"], "text": ["I."]}, "targets": {"ids": ["s4"], "text": ["1"]}}
{"sources": {"ids": ["s5"], "text": ["Als Gregor Samsa eines Morgens aus unruhigen Träumen erwachte, fand er sich in seinem Bett zu einem ungeheueren Ungeziefer verwandelt."]}, "targets": {"ids": ["s5"], "text": ["Amikor egy reggel Gregor Samsa nyugtalan álmából felébredt, szörnyű féreggé változva találta magát ágyában."]}}
{"sources": {"ids": ["s6"], "text": ["Er lag auf seinem panzerartig harten Rücken und sah, wenn er den Kopf ein wenig hob, seinen gewölbten, braunen, von bogenförmigen Versteifungen geteilten Bauch, auf dessen Höhe sich die Bettdecke, zum gänzlichen Niedergleiten bereit, kaum noch erhalten konnte."]}, "targets": {"ids": ["s6"], "text": ["Páncélszerűen kemény hátán feküdt, és ha kissé fölemelte a fejét, meglátta domború, barna, ív alakú, kemény szelvényekkel ízelt hasát, amelyen alig maradt már meg végleg lecsúszni készülő paplana."]}}
{"sources": {"ids": ["s7"], "text": ["Seine vielen, im Vergleich zu seinem sonstigen Umfang kläglich dünnen Beine flimmerten ihm hilflos vor den Augen."]}, "targets": {"ids": ["s7"], "text": ["Számtalan, testének egyéb méreteihez képest siralmasan vékony lába tehetetlenül kapálódzott szeme előtt."]}}
{"sources": {"ids": ["s8"], "text": ["»Was ist mit mir geschehen?« dachte er."]}, "targets": {"ids": ["s8"], "text": ["\"Mi történt velem?\" - gondolta."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s9.0"], "text": ["Nem álmodott."]}}
{"sources": {"ids": ["s9"], "text": ["Es war kein Traum, sein Zimmer, ein richtiges, nur etwas zu kleines Menschenzimmer, lag ruhig zwischen den vier wohlbekannten Wänden, über dem Tisch, auf dem eine auseinandergepackte Musterkollektion von Tuchwaren ausgebreitet war - Samsa war Reisender -, hing das Bild, das er vor kurzem aus einer illustrierten Zeitschrift ausgeschnitten und in einem hübschen, vergoldeten Rahmen untergebracht hatte."]}, "targets": {"ids": ["s9.1", "s9.2"], "text": ["Szobája, e szabályos, csak kissé szűk emberi szoba, békésen terült el a jól ismert négy fal között.", "Az asztalon kicsomagolt posztóminta–gyűjtemény hevert szanaszét - Samsa utazó ügynök volt -, fölötte pedig ott lógott a kép, amelyet nemrég vágott ki egy képes folyóiratból, és foglalt csinos, aranyozott keretbe."]}}
{"sources": {"ids": ["s10"], "text": ["Es stellte eine Dame dar, die, mit einem Pelzhut und einer Pelzboa versehen, aufrecht dasaß und einen schweren Pelzmuff, in dem ihr ganzer Unterarm verschwunden war, dem Beschauer entgegenhob."]}, "targets": {"ids": ["s10"], "text": ["Egy hölgyet ábrázolt szőrmekalapban és szőrmeboával- feszes tartásban ült, alsókarja egészen eltűnt nehéz szőrmemuffjában, amelyet a szemlélő felé nyújtott."]}}
{"sources": {"ids": ["s11"], "text": ["Gregors Blick richtete sich dann zum Fenster, und das trübe Wetter - man hörte Regentropfen auf das Fensterblech aufschlagen - machte ihn ganz melancholisch."]}, "targets": {"ids": ["s11"], "text": ["Gregor tekintete ezután az ablakra vetődött, és a borongós időtől - hallani lehetett, amint esőcseppek koppannak a párkány bádoglapjára - egészen mélabússá vált."]}}
{"sources": {"ids": ["s12"], "text": ["»Wie wäre es, wenn ich noch ein wenig weiterschliefe und alle Narrheiten vergäße,« dachte er, aber das war gänzlich undurchführbar, denn er war gewöhnt, auf der rechten Seite zu schlafen, konnte sich aber in seinem gegenwärtigen Zustand nicht in diese Lage bringen."]}, "targets": {"ids": ["s12"], "text": ["\"Mi lenne, ha kicsit még aludnék, és elfelejteném ezt az egész őrültséget?\" - gondolta, de ez megvalósíthatatlan volt, mert megszokta, hogy a jobb oldalán fekszik, jelenlegi állapotában azonban nem tudott oldalára fordulni."]}}
{"sources": {"ids": ["s13"], "text": ["Mit welcher Kraft er sich auch auf die rechte Seite warf, immer wieder schaukelte er in die Rückenlage zurück."]}, "targets": {"ids": ["s13"], "text": ["Bármekkora erővel lódította is magát a jobb oldalára, mindig visszagurult a hátára."]}}
{"sources": {"ids": ["s14"], "text": ["Er versuchte es wohl hundertmal, schloß die Augen, um die zappelnden Beine nicht sehen zu müssen und ließ erst ab, als er in der Seite einen noch nie gefühlten, leichten, dumpfen Schmerz zu fühlen begann."]}, "targets": {"ids": ["s14"], "text": ["Már vagy százszor megpróbálta, lehunyta a szemét, hogy ne kelljen rugdalózó lábait látnia, és csak akkor hagyta abba, amikor eddig soha nem tapasztalt, könnyű, tompa fájdalmat érzett az oldalában."]}}
{"sources": {"ids": ["s15"], "text": ["»Ach Gott,« dachte er, »was für einen anstrengenden Beruf habe ich gewählt!"]}, "targets": {"ids": ["s15"], "text": ["\"Istenem - gondolta -, milyen megerőltető foglalkozást is választottam!"]}}
{"sources": {"ids": ["s16"], "text": ["Tag aus, Tag ein auf der Reise."]}, "targets": {"ids": ["s16"], "text": ["Napról napra."]}}
{"sources": {"ids": ["s17"], "text": ["Die geschäftlichen Aufregungen sind viel größer, als im eigentlichen Geschäft zuhause, und außerdem ist mir noch diese Plage des Reisens auferlegt, die Sorgen um die Zuganschlüsse, das unregelmäßige, schlechte Essen, ein immer wechselnder, nie andauernder, nie herzlich werdender menschlicher Verkehr."]}, "targets": {"ids": ["s17"], "text": ["Az üzleti izgalmak sokkal nagyobbak, mint odahaza a voltaképpeni üzletben, s ráadásul az utazással járó sok kínlódás, a gond a vonatcsatlakozások miatt, a rendszertelen, rossz étkezés, az örökké változó emberi kapcsolatok, amelyek soha meg nem állapodnak, soha szívélyessé nem válnak."]}}
{"sources": {"ids": ["s18"], "text": ["Der Teufel soll das alles holen!«"]}, "targets": {"ids": ["s18"], "text": ["Az ördög vigye el az egészet!\""]}}
{"sources": {"ids": ["s19"], "text": ["Er fühlte ein leichtes Jucken oben auf dem Bauch; schob sich auf dem Rücken langsam näher zum Bettpfosten, um den Kopf besser heben zu können; fand die juckende Stelle, die mit lauter kleinen weißen Pünktchen besetzt war, die er nicht zu beurteilen verstand; und wollte mit einem Bein die Stelle betasten, zog es aber gleich zurück, denn bei der Berührung umwehten ihn Kälteschauer."]}, "targets": {"ids": ["s19"], "text": ["Enyhe viszketést érzett fenn a hasán; lassan közelebb csúszott a hátán az ágydeszkához, hogy jobban fölemelhesse a fejét; megtalálta a viszkető helyet, amelyet csupa kis fehér pontocska borított, és nem tudta, mire vélje őket; egyik lábával meg akarta tapogatni a viszkető helyet, de nyomban vissza is húzta, mert ahogy megérintette, megborzongott."]}}
{"sources": {"ids": ["s20"], "text": ["Er glitt wieder in seine frühere Lage zurück."]}, "targets": {"ids": ["s20"], "text": ["Újra visszacsúszott előbbi helyzetébe."]}}
{"sources": {"ids": ["s21"], "text": ["»Dies frühzeitige Aufstehen«, dachte er, »macht einen ganz blödsinnig."]}, "targets": {"ids": ["s21"], "text": ["\"Ez a korai felkelés - gondolta - egészen megbolondít."]}}
{"sources": {"ids": ["s22"], "text": ["Der Mensch muß seinen Schlaf haben."]}, "targets": {"ids": ["s22"], "text": ["Az embernek ki kell aludnia magát."]}}
{"sources": {"ids": ["s23"], "text": ["Andere Reisende leben wie Haremsfrauen."]}, "targets": {"ids": ["s23"], "text": ["Más utazók úgy élnek, mint a háremhölgyek."]}}
{"sources": {"ids": ["s24"], "text": ["Wenn ich zum Beispiel im Laufe des Vormittags ins Gasthaus zurückgehe, um die erlangten Aufträge zu überschreiben, sitzen diese Herren erst beim Frühstück."]}, "targets": {"ids": ["s24"], "text": ["Ha én például a délelőtt folyamán visszamegyek a vendéglőbe, hogy lejegyezzem a megkötött üzleteket, ezek az urak még a reggelinél ülnek."]}}
{"sources": {"ids": ["s25"], "text": ["Das sollte ich bei meinem Chef versuchen; ich würde auf der Stelle hinausfliegen."]}, "targets": {"ids": ["s25"], "text": ["Próbálnám csak meg én a főnökömnél: azonmód repülnék."]}}
{"sources": {"ids": ["s26"], "text": ["Wer weiß übrigens, ob das nicht sehr gut für mich wäre."]}, "targets": {"ids": ["s26"], "text": ["Egyébként ki tudja, nem járnék-e jól?"]}}
{"sources": {"ids": ["s27"], "text": ["Wenn ich mich nicht wegen meiner Eltern zurückhielte, ich hätte längst gekündigt, ich wäre vor den Chef hin getreten und hätte ihm meine Meinung von Grund des Herzens aus gesagt."]}, "targets": {"ids": ["s27"], "text": ["Ha szüleim miatt nem türtőztetném magam, már rég felmondtam volna, odaálltam volna a főnököm elé, és amúgy istenigazából megmondtam volna neki a véleményemet."]}}
{"sources": {"ids": ["s28"], "text": ["Vom Pult hätte er fallen müssen!"]}, "targets": {"ids": ["s28"], "text": ["Leszédült volna a pultról!"]}}
{"sources": {"ids": ["s29"], "text": ["Es ist auch eine sonderbare Art, sich auf das Pult zu setzen und von der Höhe herab mit dem Angestellten zu reden, der überdies wegen der Schwerhörigkeit des Chefs ganz nahe herantreten muß."]}, "targets": {"ids": ["s29"], "text": ["Különben is micsoda furcsa szokás az, hogy felül a pultra, és onnan a magasból beszél az alkalmazottal, akinek ráadásul egész szorosan oda kell állnia a főnöke elé, mert az nagyothall."]}}
{"sources": {"ids": ["s30"], "text": ["Nun, die Hoffnung ist noch nicht gänzlich aufgegeben; habe ich einmal das Geld beisammen, um die Schuld der Eltern an ihn abzuzahlen - es dürfte noch fünf bis sechs Jahre dauern -, mache ich die Sache unbedingt."]}, "targets": {"ids": ["s30"], "text": ["Nos, még nincs veszve minden remény; ha egyszer együtt lesz a pénz, amiből kifizethetem neki szüleim adósságát - nem tarthat tovább öt-hat évnél -, mindenképpen megteszem."]}}
{"sources": {"ids": ["s31.0"], "text": ["Dann wird der große Schnitt gemacht."]}, "targets": {"ids": ["s31.0"], "text": ["Az lesz majd a nagy üzlet."]}}
{"sources": {"ids": ["s31.1"], "text": ["Vorläufig allerdings muß ich aufstehen, denn mein Zug fährt um fünf.« Und er sah zur Weckuhr hinüber, die auf dem Kasten tickte."]}, "targets": {"ids": ["s31.1", "s31.2"], "text": ["Egyelőre azonban föl kell kelnem, mert ötkor indul a vonatom.\"", "És ránézett az ébresztőórára, amely az éjjeliszekrényen ketyegett."]}}
{"sources": {"ids": ["s32"], "text": ["»Himmlischer Vater,« dachte er."]}, "targets": {"ids": ["s32"], "text": ["\"Mennybéli Úristen!\" - gondolta."]}}
{"sources": {"ids": ["s33"], "text": ["Es war halb sieben Uhr, und die Zeiger gingen ruhig vorwärts, es war sogar halb vorüber, es näherte sich schon dreiviertel."]}, "targets": {"ids": ["s33"], "text": ["Fél hét volt, és a mutatók békésen haladtak előre, már el is múlt fél, már háromnegyed felé járt."]}}
{"sources": {"ids": ["s34"], "text": ["Sollte der Wecker nicht geläutet haben?"]}, "targets": {"ids": ["s34"], "text": ["Nem szólt volna az ébresztőóra?"]}}
{"sources": {"ids": ["s35"], "text": ["Man sah vom Bett aus, daß er auf vier Uhr richtig eingestellt war; gewiß hatte er auch geläutet."]}, "targets": {"ids": ["s35"], "text": ["Az ágyból is lehetett látni, hogy be volt állítva pontosan négy órára; biztosan szólt is."]}}
{"sources": {"ids": ["s36"], "text": ["Ja, aber war es möglich, dieses möbelerschütternde Läuten ruhig zu verschlafen?"]}, "targets": {"ids": ["s36"], "text": ["Igen ám, de lehetséges, hogy átaludta volna azt a bútorrengető csörömpölést?"]}}
{"sources": {"ids": ["s37"], "text": ["Nun, ruhig hatte er ja nicht geschlafen, aber wahrscheinlich desto fester."]}, "targets": {"ids": ["s37"], "text": ["Nos, ha nyugodtan nem is, de valószínűleg annál mélyebben aludt."]}}
{"sources": {"ids": ["s38"], "text": ["Was aber sollte er jetzt tun?"]}, "targets": {"ids": ["s38"], "text": ["Most mit tegyen?"]}}
{"sources": {"ids": ["s39.0"], "text": ["Der nächste Zug ging um sieben Uhr; um den einzuholen, hätte er sich unsinnig beeilen müssen, und die Kollektion war noch nicht eingepackt, und er selbst fühlte sich durchaus nicht besonders frisch und beweglich."]}, "targets": {"ids": ["s39.0"], "text": ["A következő vonat hétkor indul, eszeveszetten kellene sietnie, hogy elérje, és a mintakollekció még nincs becsomagolva, magát pedig egyáltalán nem érezte különösebben frissnek és mozgékonynak."]}}
{"sources": {"ids": ["s39.1"], "text": ["Und selbst wenn er den Zug einholte, ein Donnerwetter des Chefs war nicht zu vermeiden, denn der Geschäftsdiener hatte beim Fünfuhrzug gewartet und die Meldung von seiner Versäumnis längst erstattet."]}, "targets": {"ids": ["s39.1"], "text": ["De még ha elérné is a vonatot, a főnök dörgedelmeitől már nem menekülhet meg, mert a bolti szolga kiment az ötórás vonathoz, és mulasztásáról már rég leadta a jelentést."]}}
{"sources": {"ids": ["s40"], "text": ["Es war eine Kreatur des Chefs, ohne Rückgrat und Verstand."]}, "targets": {"ids": ["s40"], "text": ["A főnök kreatúrája ostoba és gerinctelen."]}}
{"sources": {"ids": ["s41"], "text": ["Wie nun, wenn er sich krank meldete?"]}, "targets": {"ids": ["s41"], "text": ["És ha beteget jelentene?"]}}
{"sources": {"ids": ["s42"], "text": ["Das war aber äußerst peinlich und verdächtig, denn Gregor war während seines fünfjährigen Dienstes noch nicht einmal krank gewesen."]}, "targets": {"ids": ["s42"], "text": ["Csakhogy ez fölöttébb kínos és gyanús volna, mivel Gregor ötéves szolgálata alatt egyszer sem volt beteg."]}}
{"sources": {"ids": ["s43"], "text": ["Gewiß würde der Chef mit dem Krankenkassenarzt kommen, würde den Eltern wegen des faulen Sohnes Vorwürfe machen und alle Einwände durch den Hinweis auf den Krankenkassenarzt abschneiden, für den es ja überhaupt nur ganz gesunde, aber arbeitsscheue Menschen gibt."]}, "targets": {"ids": ["s43"], "text": ["A főnök biztosan kijönne a betegsegélyező orvosával, szemrehányást tenne a szülőknek lusta fiuk miatt, és minden ellenvetést megelőzne azzal, hogy a betegsegélyező orvosára hivatkozna, aki másfajta embert nem is ismer, csak makkegészséges munkakerülőt."]}}
{"sources": {"ids": ["s44"], "text": ["Und hätte er übrigens in diesem Falle so ganz unrecht?"]}, "targets": {"ids": ["s44"], "text": ["És nem volna ebben az esetben némi igaza?"]}}
{"sources": {"ids": ["s45"], "text": ["Gregor fühlte sich tatsächlich, abgesehen von einer nach dem langen Schlaf wirklich überflüssigen Schläfrigkeit, ganz wohl und hatte sogar einen besonders kräftigen Hunger."]}, "targets": {"ids": ["s45"], "text": ["Eltekintve a hosszú alvás után csakugyan fölösleges álmosságtól, Gregor valóban jól érezte magát, sőt alaposan meg is éhezett."]}}
{"sources": {"ids": ["s46"], "text": ["Als er dies alles in größter Eile überlegte, ohne sich entschließen zu können, das Bett zu verlassen - gerade schlug der Wecker dreiviertel sieben - klopfte es vorsichtig an die Tür am Kopfende seines Bettes."]}, "targets": {"ids": ["s46"], "text": ["Amikor mindezt nagy sietve végiggondolta, és a felkelésre mégsem tudta elszánni magát - az óra éppen háromnegyed hetet ütött -, az ágy fejénél óvatosan kopogtattak az ajtón."]}}
{"sources": {"ids": ["s47"], "text": ["»Gregor«, rief es - es war die Mutter -, »es ist dreiviertel sieben."]}, "targets": {"ids": ["s47"], "text": ["Gregor - szólt anyja -, háromnegyed hét."]}}
{"sources": {"ids": ["s48"], "text": ["Wolltest du nicht wegfahren?«"]}, "targets": {"ids": ["s48"], "text": ["Nem akartál elutazni?"]}}
{"sources": {"ids": ["s49"], "text": ["Die sanfte Stimme!"]}, "targets": {"ids": ["s49"], "text": ["A szelíd hang!"]}}
{"sources": {"ids": ["s50"], "text": ["Gregor erschrak, als er seine antwortende Stimme hörte, die wohl unverkennbar seine frühere war, in die sich aber, wie von unten her, ein nicht zu unterdrückendes, schmerzliches Piepsen mischte, das die Worte förmlich nur im ersten Augenblick in ihrer Deutlichkeit beließ, um sie im Nachklang derart zu zerstören, daß man nicht wußte, ob man recht gehört hatte."]}, "targets": {"ids": ["s50"], "text": ["Gregor megijedt, amikor meghallotta önmaga válaszoló hangját, amely félreismerhetetlenül régi hangja volt ugyan, de mintegy alulról valami visszafojthatatlan, fájdalmas csipogás vegyült bele, s ettől jóformán csak az első pillanatban maradtak épek, érthetőek a szavai, utózengésüket már annyira szétzilálta, hogy az ember nem tudta, jól hall-e."]}}
{"sources": {"ids": ["s51"], "text": ["Gregor hatte ausführlich antworten und alles erklären wollen, beschränkte sich aber bei diesen Umständen darauf, zu sagen: »Ja, ja, danke Mutter, ich stehe schon auf.«"]}, "targets": {"ids": ["s51"], "text": ["Gregor részletesen akart válaszolni és mindent megmagyarázni, de ilyen körülmények között csak e szavakra szorítkozott: - Igen, igen, anyám, köszönöm, már kelek is."]}}
{"sources": {"ids": ["s52"], "text": ["Infolge der Holztür war die Veränderung in Gregors Stimme draußen wohl nicht zu merken, denn die Mutter beruhigte sich mit dieser Erklärung und schlürfte davon."]}, "targets": {"ids": ["s52"], "text": ["Az ajtó jóvoltából kinn bizonyára nem lehetett észrevenni Gregor hangjának elváltozását, mert anyja megnyugodott ettől a magyarázattól, és elcsoszogott."]}}
{"sources": {"ids": ["s53"], "text": ["Aber durch das kleine Gespräch waren die anderen Familienmitglieder darauf aufmerksam geworden, daß Gregor wider Erwarten noch zu Hause war, und schon klopfte an der einen Seitentür der Vater, schwach, aber schon mit der Faust."]}, "targets": {"ids": ["s53"], "text": ["A kis beszélgetés azonban felhívta a többi családtag figyelmét arra, hogy Gregor a várakozás ellenére még otthon van, és már kopogott is az egyik oldalajtón apja, gyengéden, de az öklével:"]}}
{"sources": {"ids": ["s54"], "text": ["»Gregor, Gregor,« rief er, »was ist denn?«"]}, "targets": {"ids": ["s54.0", "s54.1"], "text": ["Gregor!", "Gregor! - kiáltotta. - Mi van veled?"]}}
{"sources": {"ids": ["s55"], "text": ["Und nach einer kleinen Weile mahnte er nochmals mit tieferer Stimme:"]}, "targets": {"ids": ["s55"], "text": ["- És kis idő múlva újra megszólalt mélyebb, figyelmeztető hangon:"]}}
{"sources": {"ids": ["s56.0"], "text": ["»Gregor!"]}, "targets": {"ids": ["s56.0"], "text": ["- Gregor!"]}}
{"sources": {"ids": ["s56.1"], "text": ["Gregor!«"]}, "targets": {"ids": ["s56.1"], "text": ["Gregor!"]}}
{"sources": {"ids": ["s57"], "text": ["An der anderen Seitentür aber klagte leise die Schwester: »Gregor?"]}, "targets": {"ids": ["s57"], "text": ["A másik oldalajtónál a húga aggodalmaskodott halkan:"]}}
{"sources": {"ids": ["s58"], "text": ["Ist dir nicht wohl?"]}, "targets": {"ids": ["s58"], "text": ["Gregor, nem jól vagy?"]}}
{"sources": {"ids": ["s59"], "text": ["Brauchst du etwas?«"]}, "targets": {"ids": ["s59"], "text": ["Szükséged van valamire?"]}}
{"sources": {"ids": ["s60"], "text": ["Nach beiden Seiten hin antwortete Gregor: »Bin schon fertig,« und bemühte sich, durch die sorgfältigste Aussprache und durch Einschaltung von langen Pausen zwischen den einzelnen Worten seiner Stimme alles Auffallende zu nehmen."]}, "targets": {"ids": ["s60"], "text": ["Mindkét oldalra így felelt Gregor: - Már kész vagyok - és igyekezett hangját gondos kiejtéssel és a szavak közé iktatott hosszú szünetekkel minden feltűnő vonástól megfosztani."]}}
{"sources": {"ids": ["s61"], "text": ["Der Vater kehrte auch zu seinem Frühstück zurück, die Schwester aber flüsterte:"]}, "targets": {"ids": ["s61"], "text": ["Apja vissza is tért a reggelijéhez, de húga tovább suttogott:"]}}
{"sources": {"ids": ["s62"], "text": ["»Gregor, mach auf, ich beschwöre dich.« Gregor aber dachte gar nicht daran aufzumachen, sondern lobte die vom Reisen her übernommene Vorsicht, auch zu Hause alle Türen während der Nacht zu versperren."]}, "targets": {"ids": ["s62.0", "s62.1"], "text": ["Gregor, nyisd ki, könyörgök.", "Gregornak azonban esze ágában sem volt, hogy kinyissa, és áldotta utazásaiból eredő óvatosságát, hogy otthon is kulcsra zárt éjszakánként minden ajtót."]}}
{"sources": {"ids": ["s63"], "text": ["Zunächst wollte er ruhig und ungestört aufstehen, sich anziehen und vor allem frühstücken, und dann erst das Weitere überlegen, denn, das merkte er wohl, im Bett würde er mit dem Nachdenken zu keinem vernünftigen Ende kommen."]}, "targets": {"ids": ["s63"], "text": ["Először nyugodtan és háborítatlanul föl akart kelni, felöltözni és mindenekelőtt megreggelizni, s csak aztán mérlegelni a továbbiakat, mert az ágyban nem boldogult a gondolkodással, erre már rájött."]}}
{"sources": {"ids": ["s64"], "text": ["Er erinnerte sich, schon öfters im Bett irgendeinen vielleicht durch ungeschicktes Liegen erzeugten, leichten Schmerz empfunden zu haben, der sich dann beim Aufstehen als reine Einbildung herausstellte, und er war gespannt, wie sich seine heutigen Vorstellungen allmählich auflösen würden."]}, "targets": {"ids": ["s64"], "text": ["Emlékezett rá, hogy gyakran érzett már az ágyban valamiféle, talán a rossz fekvés okozta, enyhe fájdalmat, amelyről fölkeléskor kiderült, hogy merő képzelgés, és kíváncsian várta, hogyan fognak mai képzelődései lassan szétoszlani."]}}
{"sources": {"ids": ["s65"], "text": ["Daß die Veränderung der Stimme nichts anderes war, als der Vorbote einer tüchtigen Verkühlung, einer Berufskrankheit der Reisenden, daran zweifelte er nicht im geringsten."]}, "targets": {"ids": ["s65"], "text": ["Hogy hangjának elváltozása nem más, mint az alapos megfázásnak, az utazók egyik foglalkozási betegségének előjele, ebben nem is kételkedett."]}}
{"sources": {"ids": ["s66.0"], "text": ["Die Decke abzuwerfen war ganz einfach; er brauchte sich nur ein wenig aufzublasen und sie fiel von selbst."]}, "targets": {"ids": ["s66.0"], "text": ["A takarót ledobni igen egyszerű volt; csak föl kellett kissé fújnia magát, és már le is csúszott."]}}
{"sources": {"ids": ["s66.1"], "text": ["Aber weiterhin wurde es schwierig, besonders weil er so ungemein breit war."]}, "targets": {"ids": ["s66.1"], "text": ["A folytatás viszont nehezebben ment, különösen mivel Gregor olyan roppantul széles volt."]}}
{"sources": {"ids": ["s67"], "text": ["Er hätte Arme und Hände gebraucht, um sich aufzurichten; statt dessen aber hatte er nur die vielen Beinchen, die ununterbrochen in der verschiedensten Bewegung waren und die er überdies nicht beherrschen konnte."]}, "targets": {"ids": ["s67"], "text": ["A felüléshez karra és kézre lett volna szüksége, helyettük viszont csak a sok lábacskája volt, amelyek szakadatlanul összevissza kalimpáltak, és Gregor ráadásul irányítani sem tudta őket."]}}
{"sources": {"ids": ["s68"], "text": ["Wollte er eines einmal einknicken, so war es das erste, daß es sich streckte; und gelang es ihm endlich, mit diesem Bein das auszuführen, was er wollte, so arbeiteten inzwischen alle anderen, wie freigelassen, in höchster, schmerzlicher Aufregung."]}, "targets": {"ids": ["s68"], "text": ["Ha be akarta hajlítani az egyiket, az volt az első, amelyik kiegyenesedett, és ha végre sikerült ezzel a lábával végrehajtania azt, amit akart, közben az összes többi felfokozott, fájdalmas izgalommal izgett-mozgott, mintha szabadjára engedték volna őket."]}}
{"sources": {"ids": ["s69"], "text": ["»Nur sich nicht im Bett unnütz aufhalten,« sagte sich Gregor."]}, "targets": {"ids": ["s69"], "text": ["\"Csak semmi fölösleges időtöltés az ágyban\" - gondolta Gregor."]}}
{"sources": {"ids": ["s70"], "text": ["Zuerst wollte er mit dem unteren Teil seines Körpers aus dem Bett hinauskommen, aber dieser untere Teil, den er übrigens noch nicht gesehen und von dem er sich auch keine rechte Vorstellung machen konnte, erwies sich als zu schwer beweglich; es ging so langsam; und als er schließlich, fast wild geworden, mit gesammelter Kraft, ohne Rücksicht sich vorwärtsstieß, hatte er die Richtung falsch gewählt, schlug an den unteren Bettpfosten heftig an, und der brennende Schmerz, den er empfand, belehrte ihn, daß gerade der untere Teil seines Körpers augenblicklich vielleicht der empfindlichste war."]}, "targets": {"ids": ["s70"], "text": ["Először testének alsó felével akart kijutni az ágyból, de ez az alsó rész, amelyet egyébként még nem látott és nem is tudott pontosan elképzelni, nehézkesnek bizonyult; lassan mozdult; és végül, amikor Gregor már-már megvadulva, minden erejével kíméletlenül előrelökte magát, rosszul választotta meg az irányt, nekiütődött az ágy alsó végének, és az égő fájdalom, amelyet érzett, felvilágosította, hogy pillanatnyilag talán éppen testének alsó fele a legérzékenyebb."]}}
{"sources": {"ids": ["s71"], "text": ["Er versuchte es daher, zuerst den Oberkörper aus dem Bett zu bekommen, und drehte vorsichtig den Kopf dem Bettrand zu."]}, "targets": {"ids": ["s71"], "text": ["Ezután felsőtestével próbált kijutni az ágyból, és fejét óvatosan az ágy széle felé fordította."]}}
{"sources": {"ids": ["s72"], "text": ["Dies gelang auch leicht, und trotz ihrer Breite und Schwere folgte schließlich die Körpermasse langsam der Wendung des Kopfes."]}, "targets": {"ids": ["s72"], "text": ["Ez ment is könnyen, és szélessége, súlya ellenére végül testének tömege is követte lassan fejének fordulását."]}}
{"sources": {"ids": ["s73.0"], "text": ["Aber als er den Kopf endlich außerhalb des Bettes in der freien Luft hielt, bekam er Angst, weiter auf diese Weise vorzurücken, denn wenn er sich schließlich so fallen ließ, mußte geradezu ein Wunder geschehen, wenn der Kopf nicht verletzt werden sollte."]}, "targets": {"ids": ["s73.0"], "text": ["De mikor végre szabadon lógott a feje az ágy szélén kívül, a levegőben, félelem fogta el attól, hogy ily módon tovább csússzon, mert ha a végén így esik le, kész csoda lesz, ha meg nem sérül a feje."]}}
{"sources": {"ids": ["s73.1"], "text": ["Und die Besinnung durfte er gerade jetzt um keinen Preis verlieren; da wollte er lieber im Bett bleiben."]}, "targets": {"ids": ["s73.1"], "text": ["Márpedig semmi áron sem szabad éppen most elveszítenie az eszméletét; akkor már jobb, ha az ágyban marad."]}}
{"sources": {"ids": ["s74"], "text": ["Aber als er wieder nach gleicher Mühe aufseufzend so dalag wie früher, und wieder seine Beinchen womöglich noch ärger gegeneinander kämpfen sah und keine Möglichkeit fand, in diese Willkür Ruhe und Ordnung zu bringen, sagte er sich wieder, daß er unmöglich im Bett bleiben könne und daß es das Vernünftigste sei, alles zu opfern, wenn auch nur die kleinste Hoffnung bestünde, sich dadurch vom Bett zu befreien."]}, "targets": {"ids": ["s74"], "text": ["De mikor hasonló erőfeszítés után felsóhajtva újra előző helyzetébe került, és látta, hogy a lábai, ha lehet, még dühösebben viaskodnak egymással, s nem találta a módját, hogy rendet és nyugalmat teremtsen ebben az önkényeskedésben, újra arra gondolt, hogy lehetetlenség az ágyban maradnia, és legokosabb mindent feláldozni, ha csak egy kis reménye is van, hogy ezáltal kiszabadulhat az ágyból."]}}
{"sources": {"ids": ["s75"], "text": ["Gleichzeitig aber vergaß er nicht, sich zwischendurch daran zu erinnern, daß viel besser als verzweifelte Entschlüsse ruhige und ruhigste Überlegung sei."]}, "targets": {"ids": ["s75"], "text": ["Közben nem feledkezett meg arról sem, hogy emlékezetébe idézze, a kétségbeesett elhatározásnál sokkal többet ér a nyugodt, higgadt megfontolás."]}}
{"sources": {"ids": ["s76"], "text": ["In solchen Augenblicken richtete er die Augen möglichst scharf auf das Fenster, aber leider war aus dem Anblick des Morgennebels, der sogar die andere Seite der engen Straße verhüllte, wenig Zuversicht und Munterkeit zu holen."]}, "targets": {"ids": ["s76"], "text": ["Az ilyen pillanatokban, amilyen élesen csak tudta, az ablakra vetette a tekintetét, de sajnos, a reggeli köd látványából, mely már a keskeny utca másik oldalát homályba burkolta, nem sok biztonságot és bátorságot meríthetett."]}}
{"sources": {"ids": ["s77"], "text": ["»Schon sieben Uhr«, sagte er sich beim neuerlichen Schlagen des Weckers, »schon sieben Uhr und noch immer ein solcher Nebel.« Und ein Weilchen lang lag er ruhig mit schwachem Atem, als erwarte er vielleicht von der völligen Stille die Wiederkehr der wirklichen und selbstverständlichen Verhältnisse."]}, "targets": {"ids": ["s77.0", "s77.1"], "text": ["\"Már hét óra - gondolta, amikor újra ütött az ébresztőóra -, már hét óra, és még most is mekkora a köd.\"", "És kis ideig nyugodtan feküdt, fáradtan sóhajtozva, mintha a tökéletes csendtől várná a dolgok valóságos és természetes rendjének visszatérését."]}}
{"sources": {"ids": ["s78"], "text": ["Dann aber sagte er sich: »Ehe es einviertel acht schlägt, muß ich unbedingt das Bett vollständig verlassen haben."]}, "targets": {"ids": ["s78"], "text": ["Aztán így szólt magában: \"Mielőtt negyed nyolcat ütne, okvetlen ki kell jutnom teljesen az ágyból."]}}
{"sources": {"ids": ["s79"], "text": ["Im übrigen wird auch bis dahin jemand aus dem Geschäft kommen, um nach mir zu fragen, denn das Geschäft wird vor sieben Uhr geöffnet.«"]}, "targets": {"ids": ["s79"], "text": ["Egyébként addig majd jön is valaki az üzletből, hogy érdeklődjék utánam, mert az üzletet hét előtt nyitják.\""]}}
{"sources": {"ids": ["s80"], "text": ["Und er machte sich nun daran, den Körper in seiner ganzen Länge vollständig gleichmäßig aus dem Bett hinauszuschaukeln."]}, "targets": {"ids": ["s80"], "text": ["És most nekilátott, hogy testét teljes hosszában egy vonalban kilódítsa az ágyból."]}}
{"sources": {"ids": ["s81"], "text": ["Wenn er sich auf diese Weise aus dem Bett fallen ließ, blieb der Kopf, den er beim Fall scharf heben wollte, voraussichtlich unverletzt."]}, "targets": {"ids": ["s81"], "text": ["Ha így esik ki, feje, amelyet esés közben mereven fel fog tartani, valószínűleg nem sérül meg."]}}
{"sources": {"ids": ["s82"], "text": ["Der Rücken schien hart zu sein; dem würde wohl bei dem Fall auf den Teppich nichts geschehen."]}, "targets": {"ids": ["s82"], "text": ["Hátát keménynek érezte; ha a szőnyegre esik, aligha történik baja."]}}
{"sources": {"ids": ["s83"], "text": ["Das größte Bedenken machte ihm die Rücksicht auf den lauten Krach, den es geben müßte und der wahrscheinlich hinter allen Türen wenn nicht Schrecken, so doch Besorgnisse erregen würde."]}, "targets": {"ids": ["s83"], "text": ["Leginkább az okozott gondot neki, hogy számolnia kellett a robajjal, amellyel majd az esés jár, s ez ha rémületet nem is, némi aggodalmat bizonyára kelt majd minden ajtó mögött."]}}
{"sources": {"ids": ["s84"], "text": ["Das mußte aber gewagt werden."]}, "targets": {"ids": ["s84"], "text": ["Mégis meg kell próbálnia."]}}
{"sources": {"ids": ["s85"], "text": ["Als Gregor schon zur Hälfte aus dem Bette ragte - die neue Methode war mehr ein Spiel als eine Anstrengung, er brauchte immer nur ruckweise zu schaukeln - , fiel ihm ein, wie einfach alles wäre, wenn man ihm zu Hilfe käme."]}, "targets": {"ids": ["s85"], "text": ["Amikor Gregor félig már kinyúlt az ágyból - az új módszer inkább játék volt, mint erőfeszítés, csak hintáztatnia kellett magát a lendületből -, eszébe jutott, hogy milyen egyszerű volna minden, ha segítségére jönnének."]}}
{"sources": {"ids": ["s86"], "text": ["Zwei starke Leute - er dachte an seinen Vater und das Dienstmädchen - hätten vollständig genügt; sie hätten ihre Arme nur unter seinen gewölbten Rücken schieben, ihn so aus dem Bett schälen, sich mit der Last niederbeugen und dann bloß vorsichtig dulden müssen, daß er den Überschwung auf dem Fußboden vollzog, wo dann die Beinchen hoffentlich einen Sinn bekommen würden."]}, "targets": {"ids": ["s86"], "text": ["Két erős ember - apjára és a cselédlányra gondolt - bőven elég lenne, csak bedugnák karjukat domború háta alá, kihámoznák az ágyból, lehajolnának terhükkel, és akkor csak ki kellene várniuk óvatosan, amíg átlendül a hasára a padlón, ahol remélhetőleg majd lábacskáit is lesz mire használnia."]}}
{"sources": {"ids": ["s87"], "text": ["Nun, ganz abgesehen davon, daß die Türen versperrt waren, hätte er wirklich um Hilfe rufen sollen?"]}, "targets": {"ids": ["s87"], "text": ["Nos, eltekintve attól, hogy az ajtók be vannak zárva, kiálthatna-e valóban segítségért?"]}}
{"sources": {"ids": ["s88"], "text": ["Trotz aller Not konnte er bei diesem Gedanken ein Lächeln nicht unterdrücken."]}, "targets": {"ids": ["s88"], "text": ["Nyomorúságos helyzetében is elmosolyodott akaratlanul erre a gondolatra."]}}
{"sources": {"ids": ["s89"], "text": ["Schon war er so weit, daß er bei stärkerem Schaukeln kaum das Gleichgewicht noch erhielt, und sehr bald mußte er sich nun endgültig entscheiden, denn es war in fünf Minuten einviertel acht, - als es an der Wohnungstür läutete."]}, "targets": {"ids": ["s89"], "text": ["Már odáig jutott, hogy a nagyobb hintaröpték végén alig tudta visszanyerni egyensúlyát, és most már igen hamar végleg döntenie kellett, mert öt perc híján negyed nyolc volt - és akkor csengettek a lakásajtón."]}}
{"sources": {"ids": ["s90"], "text": ["»Das ist jemand aus dem Geschäft«, sagte er sich und erstarrte fast, während seine Beinchen nur desto eiliger tanzten."]}, "targets": {"ids": ["s90"], "text": ["\"Valaki az üzletből\" - gondolta, és szinte megmerevedett; míg lábacskái annál sebesebben táncoltak."]}}
{"sources": {"ids": ["s91"], "text": ["Einen Augenblick blieb alles still."]}, "targets": {"ids": ["s91"], "text": ["Egy pillanatig néma csend volt."]}}
{"sources": {"ids": ["s92"], "text": ["»Sie öffnen nicht«, sagte sich Gregor, befangen in irgendeiner unsinnigen Hoffnung."]}, "targets": {"ids": ["s92"], "text": ["\"Nem nyitják ki\" - gondolta Gregor valami esztelen reménységbe kapaszkodva."]}}
{"sources": {"ids": ["s93"], "text": ["Aber dann ging natürlich wie immer das Dienstmädchen festen Schrittes zur Tür und öffnete."]}, "targets": {"ids": ["s93"], "text": ["De azután a cselédlány, mint máskor, természetesen most is szilárd léptekkel az ajtóhoz ment, és kinyitotta."]}}
{"sources": {"ids": ["s94"], "text": ["Gregor brauchte nur das erste Grußwort des Besuchers zu hören und wußte schon, wer es war - der Prokurist selbst."]}, "targets": {"ids": ["s94"], "text": ["Gregornak elég volt a látogató első üdvözlő hangját meghallania, és már tudta is, ki az: maga a cégvezető."]}}
{"sources": {"ids": ["s95"], "text": ["Warum war nur Gregor dazu verurteilt, bei einer Firma zu dienen, wo man bei der kleinsten Versäumnis gleich den größten Verdacht faßte?"]}, "targets": {"ids": ["s95"], "text": ["Miért is ítéltetett Gregor arra a sorsra, hogy olyan cégnél szolgáljon, ahol a legkisebb mulasztás esetén is mindjárt a legsúlyosabbra gyanakodnak?"]}}
{"sources": {"ids": ["s96"], "text": ["Waren denn alle Angestellten samt und sonders Lumpen, gab es denn unter ihnen keinen treuen ergebenen Menschen, der, wenn er auch nur ein paar Morgenstunden für das Geschäft nicht ausgenutzt hatte, vor Gewissensbissen närrisch wurde und geradezu nicht imstande war, das Bett zu verlassen?"]}, "targets": {"ids": ["s96"], "text": ["Csirkefogó lenne vajon egytől egyig minden alkalmazott, nincs köztük egyetlen derék, hűséges ember sem, aki eszét veszti lelkiismeret-furdalásában, ha akár csak egy-két reggeli órát nem használ ki az üzlet érdekében, ha valósággal képtelen felkelni az ágyból?"]}}
{"sources": {"ids": ["s97"], "text": ["Genügte es wirklich nicht, einen Lehrjungen nachfragen zu lassen - wenn überhaupt diese Fragerei nötig war - , mußte da der Prokurist selbst kommen, und mußte dadurch der ganzen unschuldigen Familie gezeigt werden, daß die Untersuchung dieser verdächtigen Angelegenheit nur dem Verstand des Prokuristen anvertraut werden konnte?"]}, "targets": {"ids": ["s97"], "text": ["Valóban nem lett volna elég, ha egy gyakornokot küldenek ide; hogy megkérdezze, mi van vele - ha egyáltalán szükség van erre a kérdezősködésre -, magának a cégvezetőnek kellett eljönnie, és ezzel az egész ártatlan család tudomására hozni, hogy e gyanús ügy kivizsgálását csakis a cégvezető eszére lehet rábízni?"]}}
{"sources": {"ids": ["s98"], "text": ["Und mehr infolge der Erregung, in welche Gregor durch diese Überlegungen versetzt wurde, als infolge eines richtigen Entschlusses, schwang er sich mit aller Macht aus dem Bett."]}, "targets": {"ids": ["s98"], "text": ["És nem annyira valódi elhatározás következtében, mint inkább az izgalom hatására, mely Gregort e gondolatok közben elfogta, teljes erővel kivetette magát az ágyból."]}}
{"sources": {"ids": ["s99"], "text": ["Es gab einen lauten Schlag, aber ein eigentlicher Krach war es nicht."]}, "targets": {"ids": ["s99"], "text": ["Hangos csapódás hallatszott, robajról voltaképp nem lehetett beszélni."]}}
{"sources": {"ids": ["s100"], "text": ["Ein wenig wurde der Fall durch den Teppich abgeschwächt, auch war der Rücken elastischer, als Gregor gedacht hatte, daher kam der nicht gar so auffallende dumpfe Klang."]}, "targets": {"ids": ["s100"], "text": ["Kissé felfogta az esést a szőnyeg, és Gregor háta is rugalmasabb volt, mint gondolta; így történt, hogy a tompa zaj nem is volt olyan feltűnő."]}}
{"sources": {"ids": ["s101"], "text": ["Nur den Kopf hatte er nicht vorsichtig genug gehalten und ihn angeschlagen; er drehte ihn und rieb ihn an dem Teppich vor Ärger und Schmerz."]}, "targets": {"ids": ["s101"], "text": ["Csak a fejét nem tartotta elég óvatosan; azt bizony beverte, és most dühében és fájdalmában ide-oda forgatta, és a szőnyeghez dörzsölte."]}}
{"sources": {"ids": ["s102"], "text": ["»Da drin ist etwas gefallen«, sagte der Prokurist im Nebenzimmer links."]}, "targets": {"ids": ["s102"], "text": ["Valami leesett odabenn - mondta a cégvezető a bal oldali szobában."]}}
{"sources": {"ids": ["s103"], "text": ["Gregor suchte sich vorzustellen, ob nicht auch einmal dem Prokuristen etwas Ähnliches passieren könnte, wie heute ihm; die Möglichkeit dessen mußte man doch eigentlich zugeben."]}, "targets": {"ids": ["s103"], "text": ["Gregor megpróbálta elképzelni, hogy nem történhetne-e egyszer a cégvezetővel is valami hasonló, mint ma vele; a lehetőségét tulajdonképpen nem lehetett kizárni."]}}
{"sources": {"ids": ["s104"], "text": ["Aber wie zur rohen Antwort auf diese Frage machte jetzt der Prokurist im Nebenzimmer ein paar bestimmte Schritte und ließ seine Lackstiefel knarren."]}, "targets": {"ids": ["s104"], "text": ["De szinte nyers válaszul erre a kérdésére a cégvezető néhány határozott lépést tett a szomszéd szobában, és megnyikorgatta lakkcsizmáját."]}}
{"sources": {"ids": ["s105"], "text": ["Aus dem Nebenzimmer rechts flüsterte die Schwester, um Gregor zu verständigen: »Gregor, der Prokurist ist da.«"]}, "targets": {"ids": ["s105"], "text": ["A jobb oldali szobából Gregor tájékoztatására húga ezt suttogta: - Gregor, itt a cégvezető."]}}
{"sources": {"ids": ["s106"], "text": ["»Ich weiß«, sagte Gregor vor sich hin; aber so laut, daß es die Schwester hätte hören können, wagte er die Stimme nicht zu erheben."]}, "targets": {"ids": ["s106"], "text": ["Tudom - mondta Gregor halkan; de annyira, hogy a húga is meghallja, nem merte felemelni a hangját."]}}
{"sources": {"ids": ["s107"], "text": ["»Gregor«, sagte nun der Vater aus dem Nebenzimmer links, »der Herr Prokurist ist gekommen und erkundigt sich, warum du nicht mit dem Frühzug weggefahren bist."]}, "targets": {"ids": ["s107"], "text": ["Gregor - szólalt meg most apja a bal oldali szobában -, itt a cégvezető úr, és érdeklődik, miért nem utaztál el a korai vonattal."]}}
{"sources": {"ids": ["s108.0"], "text": ["Wir wissen nicht, was wir ihm sagen sollen."]}, "targets": {"ids": ["s108.0"], "text": ["Nem tudjuk, mit mondjunk neki."]}}
{"sources": {"ids": ["s108.1"], "text": ["Übrigens will er auch mit dir persönlich sprechen."]}, "targets": {"ids": ["s108.1"], "text": ["Egyébként veled is személyesen akar beszélni."]}}
{"sources": {"ids": ["s108.2"], "text": ["Also bitte mach die Tür auf."]}, "targets": {"ids": ["s108.2"], "text": ["Nyisd ki tehát, légy szíves, az ajtót."]}}
{"sources": {"ids": ["s109"], "text": ["Er wird die Unordnung im Zimmer zu entschuldigen schon die Güte haben.«"]}, "targets": {"ids": ["s109"], "text": ["Majd szíveskedik eltekinteni a szobádban levő rendetlenségtől."]}}
{"sources": {"ids": ["s110"], "text": ["»Guten Morgen, Herr Samsa«, rief der Prokurist freundlich dazwischen."]}, "targets": {"ids": ["s110"], "text": ["Jó reggelt, Samsa úr! - kiáltott közbe barátságosan a cégvezető."]}}
{"sources": {"ids": ["s111"], "text": ["»Ihm ist nicht wohl«, sagte die Mutter zum Prokuristen, während der Vater noch an der Tür redete, »ihm ist nicht wohl, glauben Sie mir, Herr Prokurist."]}, "targets": {"ids": ["s111"], "text": ["Nem jól van - mondta az anyja a cégvezetőnek, mialatt apja tovább beszélt az ajtónál -, nem jól van, higgye el, cégvezető úr."]}}
{"sources": {"ids": ["s112"], "text": ["Wie würde denn Gregor sonst einen Zug versäumen!"]}, "targets": {"ids": ["s112"], "text": ["Hogyan is késne le különben Gregor egy vonatot!"]}}
{"sources": {"ids": ["s113"], "text": ["Der Junge hat ja nichts im Kopf als das Geschäft."]}, "targets": {"ids": ["s113"], "text": ["Hisz másra se gondol ez a fiú, csak az üzletre."]}}
{"sources": {"ids": ["s114"], "text": ["Ich ärgere mich schon fast, daß er abends niemals ausgeht; jetzt war er doch acht Tage in der Stadt, aber jeden Abend war er zu Hause."]}, "targets": {"ids": ["s114"], "text": ["Szinte már bosszant, hogy sohasem megy el este szórakozni; most egy hétig itt volt a városban, de egy este se ment el hazulról."]}}
{"sources": {"ids": ["s115"], "text": ["Da sitzt er bei uns am Tisch und liest still die Zeitung oder studiert Fahrpläne."]}, "targets": {"ids": ["s115"], "text": ["Ül az asztalunknál, és csendben újságot olvas, vagy a menetrendet tanulmányozza."]}}
{"sources": {"ids": ["s116"], "text": ["Es ist schon eine Zerstreuung für ihn, wenn er sich mit Laubsägearbeiten beschäftigt."]}, "targets": {"ids": ["s116"], "text": ["Már az is szórakozás neki, hogy dolgozik egy kicsit a lombfűrésszel."]}}
{"sources": {"ids": ["s117"], "text": ["Da hat er zum Beispiel im Laufe von zwei, drei Abenden einen kleinen Rahmen geschnitzt; Sie werden staunen, wie hübsch er ist; er hängt drin im Zimmer; Sie werden ihn gleich sehen, bis Gregor aufmacht."]}, "targets": {"ids": ["s117"], "text": ["Most például faragott két-három este egy kis keretet, meg fog lepődni, milyen kedves; benn lóg a szobájában, mindjárt megnézheti, mihelyt Gregor kinyitja az ajtót."]}}
{"sources": {"ids": ["s118"], "text": ["Ich bin übrigens glücklich, daß Sie da sind, Herr Prokurist; wir allein hätten Gregor nicht dazu gebracht, die Tür zu öffnen; er ist so hartnäckig; und bestimmt ist ihm nicht wohl, trotzdem er es am Morgen geleugnet hat.«"]}, "targets": {"ids": ["s118"], "text": ["Egyébként boldog vagyok, hogy itt van, cégvezető úr, egymagunkban nem lettünk volna képesek rávenni Gregort, hogy nyissa ki az ajtót, olyan makacs, és biztosan nem is érzi jól magát, bár reggel tagadta."]}}
{"sources": {"ids": ["s119"], "text": ["»Ich komme gleich«, sagte Gregor langsam und bedächtig und rührte sich nicht, um kein Wort der Gespräche zu verlieren."]}, "targets": {"ids": ["s119"], "text": ["Rögtön jövök - mondta Gregor lassan és megfontoltan, és meg se moccant, nehogy a beszélgetés egyetlen szavát is elszalassza."]}}
{"sources": {"ids": ["s120.0"], "text": ["»Anders, gnädige Frau, kann ich es mir auch nicht erklären«, sagte der Prokurist, »hoffentlich ist es nichts Ernstes."]}, "targets": {"ids": ["s120.0"], "text": ["Mással, nagyságos asszonyom, én sem tudom magamnak megmagyarázni - mondta a cégvezető -, remélhetőleg nincs semmi komoly baja."]}}
{"sources": {"ids": ["s120.1"], "text": ["Wenn ich auch andererseits sagen muß, daß wir Geschäftsleute - wie man will, leider oder glücklicherweise - ein leichtes Unwohlsein sehr oft aus geschäftlichen Rücksichten einfach überwinden müssen.«"]}, "targets": {"ids": ["s120.1"], "text": ["Meg kell azonban mondanom, hogy nekünk üzletembereknek - sajnos, vagy ha tetszik, szerencsére - üzleti szempontból igen gyakran egyszerűen túl kell tennünk magunkat az ilyen könnyű rosszulléteken."]}}
{"sources": {"ids": ["s121"], "text": ["»Also kann der Herr Prokurist schon zu dir hinein?« fragte der ungeduldige Vater und klopfte wiederum an die Tür."]}, "targets": {"ids": ["s121"], "text": ["Bemehet végre a cégvezető úr? - kérdezte türelmetlenül apja, és ismételten kopogott az ajtón."]}}
{"sources": {"ids": ["s122"], "text": ["»Nein«, sagte Gregor."]}, "targets": {"ids": ["s122"], "text": ["Nem - mondta Gregor."]}}
{"sources": {"ids": ["s123"], "text": ["Im Nebenzimmer links trat eine peinliche Stille ein, im Nebenzimmer rechts begann die Schwester zu schluchzen."]}, "targets": {"ids": ["s123"], "text": ["A bal oldali szobában kínos csönd támadt, a jobb oldali szobában a húga felzokogott."]}}
{"sources": {"ids": ["s124"], "text": ["Warum ging denn die Schwester nicht zu den anderen?"]}, "targets": {"ids": ["s124"], "text": ["A húga vajon miért nem ment át a többiekhez?"]}}
{"sources": {"ids": ["s125"], "text": ["Sie war wohl erst jetzt aus dem Bett aufgestanden und hatte noch gar nicht angefangen sich anzuziehen."]}, "targets": {"ids": ["s125"], "text": ["Nyilván csak most kelt fel, és még el sem kezdett öltözni."]}}
{"sources": {"ids": ["s126"], "text": ["Und warum weinte sie denn?"]}, "targets": {"ids": ["s126"], "text": ["És miért sír?"]}}
{"sources": {"ids": ["s127"], "text": ["Weil er nicht aufstand und den Prokuristen nicht hereinließ, weil er in Gefahr war, den Posten zu verlieren und weil dann der Chef die Eltern mit den alten Forderungen wieder verfolgen würde?"]}, "targets": {"ids": ["s127"], "text": ["Mert ő nem kelt fel, és nem engedi be a cégvezetőt, mert az a veszély fenyegeti, hogy elveszti az állását, és mert akkor a főnök újra üldözni fogja a szülőket régi követeléseivel?"]}}
{"sources": {"ids": ["s128"], "text": ["Das waren doch vorläufig wohl unnötige Sorgen."]}, "targets": {"ids": ["s128"], "text": ["Ezek azonban egyelőre fölösleges gondok voltak."]}}
{"sources": {"ids": ["s129"], "text": ["Noch war Gregor hier und dachte nicht im geringsten daran, seine Familie zu verlassen."]}, "targets": {"ids": ["s129"], "text": ["Gregor még itt volt, és eszébe sem jutott, hogy elhagyja a családját."]}}
{"sources": {"ids": ["s130"], "text": ["Augenblicklich lag er wohl da auf dem Teppich, und niemand, der seinen Zustand gekannt hätte, hätte im Ernst von ihm verlangt, daß er den Prokuristen hereinlasse."]}, "targets": {"ids": ["s130"], "text": ["Pillanatnyilag ott feküdt ugyan a szőnyegen, és senki sem kívánta volna tőle komolyan, hogy engedje be a cégvezetőt, ha ismerte volna helyzetét."]}}
{"sources": {"ids": ["s131"], "text": ["Aber wegen dieser kleinen Unhöflichkeit, für die sich ja später leicht eine passende Ausrede finden würde, konnte Gregor doch nicht gut sofort weggeschickt werden."]}, "targets": {"ids": ["s131"], "text": ["E kis udvariatlanság miatt, amelyre később könnyűszerrel találhat majd megfelelő kifogást, mégsem lehet Gregort csak úgy egyszeriben elküldeni."]}}
{"sources": {"ids": ["s132"], "text": ["Und Gregor schien es, daß es viel vernünftiger wäre, ihn jetzt in Ruhe zu lassen, statt ihn mit Weinen und Zureden zu stören."]}, "targets": {"ids": ["s132"], "text": ["És Gregor úgy érezte, hogy sokkal okosabb volna, ha most békén hagynák, és nem zaklatnák sírással és rábeszéléssel."]}}
{"sources": {"ids": ["s133"], "text": ["Aber es war eben die Ungewißheit, welche die anderen bedrängte und ihr Benehmen entschuldigte."]}, "targets": {"ids": ["s133"], "text": ["De éppen e bizonytalanság szorongatta a többieket, és mentette viselkedésüket."]}}
{"sources": {"ids": ["s134"], "text": ["»Herr Samsa«, rief nun der Prokurist mit erhobener Stimme, »was ist denn los?"]}, "targets": {"ids": ["s134"], "text": ["Samsa úr - kiáltotta most a cégvezető emelt hangon -, végtére mi történt?"]}}
{"sources": {"ids": ["s135"], "text": ["Sie verbarrikadieren sich da in Ihrem Zimmer, antworten bloß mit ja und nein, machen Ihren Eltern schwere, unnötige Sorgen und versäumen - dies nur nebenbei erwähnt - Ihre geschäftliche Pflichten in einer eigentlich unerhörten Weise."]}, "targets": {"ids": ["s135"], "text": ["Elbarikádozza magát a szobájában, nemmel és igennel felel csupán, szüleinek súlyos és fölösleges aggodalmat okoz, és mellesleg megjegyezve, alapjában véve hallatlan módon elhanyagolja üzleti kötelességeit."]}}
{"sources": {"ids": ["s136"], "text": ["Ich spreche hier im Namen Ihrer Eltern und Ihres Chefs und bitte Sie ganz ernsthaft um eine augenblickliche, deutliche Erklärung."]}, "targets": {"ids": ["s136"], "text": ["Most szüleinek és főnökének nevében beszélek, és igen komolyan kérem, adjon azonnal világos magyarázatot."]}}
{"sources": {"ids": ["s137"], "text": ["Ich staune, ich staune."]}, "targets": {"ids": ["s137"], "text": ["Meg vagyok lepve, meg vagyok lepve."]}}
{"sources": {"ids": ["s138"], "text": ["Ich glaubte Sie als einen ruhigen, vernünftigen Menschen zu kennen, und nun scheinen Sie plötzlich anfangen zu wollen, mit sonderbaren Launen zu paradieren."]}, "targets": {"ids": ["s138"], "text": ["Én magát nyugodt, józan embernek ismertem, és most mintha hirtelen különös szeszélyekkel akarna kérkedni."]}}
{"sources": {"ids": ["s139"], "text": ["Der Chef deutete mir zwar heute früh eine mögliche Erklärung für Ihre Versäumnisse an - sie betraf das Ihnen seit kurzem anvertraute Inkasso - , aber ich legte wahrhaftig fast mein Ehrenwort dafür ein, daß diese Erklärung nicht zutreffen könne."]}, "targets": {"ids": ["s139"], "text": ["A főnök célzott ugyan reggel mulasztásának lehetséges magyarázatára - egy nemrégiben önre bízott inkasszóról volt szó -, én azonban majdhogynem becsületszóra kijelentettem, hogy ez a magyarázat nem lehet helytálló."]}}
{"sources": {"ids": ["s140.0"], "text": ["Nun aber sehe ich hier Ihren unbegreiflichen Starrsinn und verliere ganz und gar jede Lust, mich auch nur im geringsten für Sie einzusetzen."]}, "targets": {"ids": ["s140.0"], "text": ["Most azonban látom érthetetlen makacsságát; és elmegy a kedvem, hogy a legcsekélyebb mértékben is kiálljak magáért."]}}
{"sources": {"ids": ["s140.1"], "text": ["Und Ihre Stellung ist durchaus nicht die festeste."]}, "targets": {"ids": ["s140.1"], "text": ["Márpedig az állása egyáltalán nem mondható szilárdnak."]}}
{"sources": {"ids": ["s141"], "text": ["Ich hatte ursprünglich die Absicht, Ihnen das alles unter vier Augen zu sagen, aber da Sie mich hier nutzlos meine Zeit versäumen lassen, weiß ich nicht, warum es nicht auch Ihr Herren Eltern erfahren sollen."]}, "targets": {"ids": ["s141"], "text": ["Eredetileg az volt a szándékom, hogy mindezt négyszemközt mondom el magának, de mivel arra kényszerít, hogy haszontalanul vesztegessem itt az időmet, nem tudom, miért ne tudhatnák meg tisztelt szülei is."]}}
{"sources": {"ids": ["s142"], "text": ["Ihre Leistungen in der letzten Zeit waren also sehr unbefriedigend; es ist zwar nicht die Jahreszeit, um besondere Geschäfte zu machen, das erkennen wir an; aber eine Jahreszeit, um keine Geschäfte zu machen, gibt es überhaupt nicht, Herr Samsa, darf es nicht geben.«"]}, "targets": {"ids": ["s142"], "text": ["Szóval teljesítménye az utóbbi időben korántsem nevezhető kielégítőnek; bár ez nem az az évszak, amikor különleges üzleteket lehet kötni, ezt elismerjük, de olyan évszak nincsen, amikor egyetlen üzletet sem kötünk, Samsa úr, olyannak nem szabad lennie."]}}
{"sources": {"ids": ["s143"], "text": ["»Aber Herr Prokurist«, rief Gregor außer sich und vergaß in der Aufregung alles andere, »ich mache ja sofort, augenblicklich auf."]}, "targets": {"ids": ["s143"], "text": ["De cégvezető úr - kiáltott Gregor magából kikelve, és izgalmában minden egyébről megfeledkezett -, azonnal kinyitom, megyek már!"]}}
{"sources": {"ids": ["s144"], "text": ["Ein leichtes Unwohlsein, ein Schwindelanfall, haben mich verhindert aufzustehen."]}, "targets": {"ids": ["s144"], "text": ["Valami könnyű rosszullét, kis szédülés akadályozott meg, hogy fölkeljek."]}}
{"sources": {"ids": ["s145.0"], "text": ["Ich liege noch jetzt im Bett."]}, "targets": {"ids": ["s145.0"], "text": ["Most még az ágyban fekszem."]}}
{"sources": {"ids": ["s145.1"], "text": ["Jetzt bin ich aber schon wieder ganz frisch."]}, "targets": {"ids": ["s145.1"], "text": ["De már egészen friss vagyok megint."]}}
{"sources": {"ids": ["s146"], "text": ["Eben steige ich aus dem Bett."]}, "targets": {"ids": ["s146"], "text": ["Most éppen kiszállok az ágyból."]}}
{"sources": {"ids": ["s147"], "text": ["Nur einen kleinen Augenblick Geduld!"]}, "targets": {"ids": ["s147"], "text": ["Csak egyetlen pillanat türelmet!"]}}
{"sources": {"ids": ["s148.0"], "text": ["Es geht noch nicht so gut; wie ich dachte."]}, "targets": {"ids": ["s148.0"], "text": ["Még nem megy úgy, mint gondoltam."]}}
{"sources": {"ids": ["s148.1"], "text": ["Es ist mir aber schon wohl."]}, "targets": {"ids": ["s148.1"], "text": ["De már jól vagyok."]}}
{"sources": {"ids": ["s149"], "text": ["Wie das nur einen Menschen so überfallen kann!"]}, "targets": {"ids": ["s149"], "text": ["Hogy milyen váratlanul érheti az embert ilyesmi!"]}}
{"sources": {"ids": ["s150.0"], "text": ["Noch gestern abend war mir ganz gut, meine Eltern wissen es ja, oder besser, schon gestern abend hatte ich eine kleine Vorahnung."]}, "targets": {"ids": ["s150.0", "s150.1"], "text": ["Tegnap este még semmi bajom nem volt, szüleim is tudják, azazhogy majdnem semmi.", "Már tegnap este is volt valami előérzetem."]}}
{"sources": {"ids": ["s150.1"], "text": ["Man hätte es mir ansehen müssen."]}, "targets": {"ids": ["s150.2"], "text": ["Csak rám kellett volna nézni."]}}
{"sources": {"ids": ["s151"], "text": ["Warum habe ich es nur im Geschäfte nicht gemeldet!"]}, "targets": {"ids": ["s151"], "text": ["Miért is nem jelentettem be az üzletben!"]}}
{"sources": {"ids": ["s152"], "text": ["Aber man denkt eben immer, daß man die Krankheit ohne Zuhausebleiben überstehen wird."]}, "targets": {"ids": ["s152"], "text": ["De az ember mindig azt hiszi, hogy átvészeli majd a betegséget, és nem kell otthon maradnia."]}}
{"sources": {"ids": ["s153.0"], "text": ["Herr Prokurist!"]}, "targets": {"ids": ["s153.0"], "text": ["Cégvezető úr!"]}}
{"sources": {"ids": ["s153.1"], "text": ["Schonen Sie meine Eltern!"]}, "targets": {"ids": ["s153.1"], "text": ["Kímélje meg a szüleimet!"]}}
{"sources": {"ids": ["s154.0"], "text": ["Für alle die Vorwürfe, die Sie mir jetzt machen, ist ja kein Grund; man hat mir ja davon auch kein Wort gesagt."]}, "targets": {"ids": ["s154.0"], "text": ["Hisz semmi alapja a szemrehányásoknak, amelyekkel illet; nekem nem is szóltak róla egy szót sem."]}}
{"sources": {"ids": ["s154.1"], "text": ["Sie haben vielleicht die letzten Aufträge, die ich geschickt habe, nicht gelesen."]}, "targets": {"ids": ["s154.1"], "text": ["Talán nem olvasták legutóbb szerzett megbízásaimat."]}}
{"sources": {"ids": ["s155"], "text": ["Übrigens, noch mit dem Achtuhrzug fahre ich auf die Reise, die paar Stunden Ruhe haben mich gekräftigt."]}, "targets": {"ids": ["s155"], "text": ["Különben is még a nyolcórás vonattal elutazom, e néhány órai pihenés alatt összeszedem magam."]}}
{"sources": {"ids": ["s156"], "text": ["Halten Sie sich nur nicht auf, Herr Prokurist; ich bin gleich selbst im Geschäft, und haben Sie die Güte, das zu sagen und mich dem Herrn Chef zu empfehlen!«"]}, "targets": {"ids": ["s156"], "text": ["Nem is kell tovább itt maradnia, cégvezető úr, ott leszek én is mindjárt az üzletben, szíveskedjen ezt közölni, s a főnök úrnak adja át üdvözletemet!"]}}
{"sources": {"ids": ["s157"], "text": ["Und während Gregor dies alles hastig ausstieß und kaum wußte, was er sprach, hatte er sich leicht, wohl infolge der im Bett bereits erlangten Übung, dem Kasten genähert und versuchte nun, an ihm sich aufzurichten."]}, "targets": {"ids": ["s157"], "text": ["És miközben Gregor mindezt kapkodva átkiabálta, és szinte nem is tudta, mit mond, könnyedén, bizonyára az ágyban szerzett gyakorlattal, közeledett az éjjeliszekrényhez, és megpróbált fölkapaszkodni rajta."]}}
{"sources": {"ids": ["s158"], "text": ["Er wollte tatsächlich die Tür aufmachen, tatsächlich sich sehen lassen und mit dem Prokuristen sprechen; er war begierig zu erfahren, was die anderen, die jetzt so nach ihm verlangten, bei seinem Anblick sagen würden."]}, "targets": {"ids": ["s158"], "text": ["Valóban ki akarta nyitni az ajtót, meg akarta mutatni magát, beszélni akart a cégvezetővel; mohón várta, hogy mit szólnak majd a többiek, akik annyira szeretnék látni, ha megpillantják."]}}
{"sources": {"ids": ["s159.0"], "text": ["Würden sie erschrecken, dann hatte Gregor keine Verantwortung mehr und konnte ruhig sein."]}, "targets": {"ids": ["s159.0"], "text": ["Ha megijednek, őt nem terheli többé felelősség, és megnyugodhat."]}}
{"sources": {"ids": ["s159.1"], "text": ["Würden sie aber alles ruhig hinnehmen, dann hatte auch er keinen Grund sich aufzuregen, und konnte, wenn er sich beeilte, um acht Uhr tatsächlich auf dem Bahnhof sein."]}, "targets": {"ids": ["s159.1"], "text": ["Ha viszont mindent nyugodtan fogadnak, akkor neki sem lenne oka nyugtalanságra, és ha siet, nyolcra csakugyan a pályaudvaron lehet."]}}
{"sources": {"ids": ["s160"], "text": ["Zuerst glitt er nun einige Male von dem glatten Kasten ab, aber endlich gab er sich einen letzten Schwung und stand aufrecht da; auf die Schmerzen im Unterleib achtete er gar nicht mehr, so sehr sie auch brannten."]}, "targets": {"ids": ["s160"], "text": ["Először lecsúszott néhányszor a sima éjjeliszekrényről, de végül utolsó nekirugaszkodásra sikerült fölegyenesednie: az alteste sajgott ugyan, de ügyet sem vetett a kínzó fájdalmakra."]}}
{"sources": {"ids": ["s161"], "text": ["Nun ließ er sich gegen die Rückenlehne eines nahen Stuhles fallen, an deren Rändern er sich mit seinen Beinchen festhielt."]}, "targets": {"ids": ["s161"], "text": ["Nekidőlt egy közeli szék támlájának, és lábacskáival megkapaszkodott a szélében."]}}
{"sources": {"ids": ["s162"], "text": ["Damit hatte er aber auch die Herrschaft über sich erlangt und verstummte, denn nun konnte er den Prokuristen anhören."]}, "targets": {"ids": ["s162"], "text": ["Ezzel sikerült úrrá lennie testén, és elnémult, mert újra meghallotta a cégvezető hangját."]}}
{"sources": {"ids": ["s163"], "text": ["»Haben Sie auch nur ein Wort verstanden?«, fragte der Prokurist die Eltern, »er macht sich doch wohl nicht einen Narren aus uns?«"]}, "targets": {"ids": ["s163"], "text": ["Értették egyetlen szót is? - kérdezte a cégvezető a szülőktől. - Csak nem akarja a bolondját járatni velünk?"]}}
{"sources": {"ids": ["s164"], "text": ["»Um Gottes willen«, rief die Mutter schon unter Weinen, »er ist vielleicht schwer krank, und wir quälen ihn."]}, "targets": {"ids": ["s164"], "text": ["Az isten szerelmére - kiáltotta anyja már-már sírva -, talán súlyos beteg, mi meg kínozzuk!"]}}
{"sources": {"ids": ["s165.0"], "text": ["Grete!"]}, "targets": {"ids": ["s165.0"], "text": ["Grete!"]}}
{"sources": {"ids": ["s165.1"], "text": ["Grete!« schrie sie dann."]}, "targets": {"ids": ["s165.1"], "text": ["Grete! - kiáltott aztán."]}}
{"sources": {"ids": ["s166"], "text": ["»Mutter?« rief die Schwester von der anderen Seite."]}, "targets": {"ids": ["s166"], "text": ["Tessék, mama! - kiáltotta Gregor húga a másik oldalról."]}}
{"sources": {"ids": ["s167"], "text": ["Sie verständigten sich durch Gregors Zimmer."]}, "targets": {"ids": ["s167"], "text": ["Gregor szobáján keresztül érintkeztek."]}}
{"sources": {"ids": ["s168.0"], "text": ["»Du mußt augenblicklich zum Arzt."]}, "targets": {"ids": ["s168.0"], "text": ["Azonnal menj orvosért."]}}
{"sources": {"ids": ["s168.1"], "text": ["Gregor ist krank."]}, "targets": {"ids": ["s168.1"], "text": ["Gregor beteg."]}}
{"sources": {"ids": ["s169"], "text": ["Rasch um den Arzt."]}, "targets": {"ids": ["s169"], "text": ["Hamar orvosért."]}}
{"sources": {"ids": ["s170"], "text": ["Hast du Gregor jetzt reden hören?«"]}, "targets": {"ids": ["s170"], "text": ["Hallottad, hogy beszélt Gregor?"]}}
{"sources": {"ids": ["s171"], "text": ["»Das war eine Tierstimme«, sagte der Prokurist, auffallend leise gegenüber dem Schreien der Mutter."]}, "targets": {"ids": ["s171"], "text": ["Állathang volt - mondta a cégvezető az anya kiáltozásához képest feltűnően halkan."]}}
{"sources": {"ids": ["s172.0"], "text": ["»Anna!"]}, "targets": {"ids": ["s172.0"], "text": ["Anna!"]}}
{"sources": {"ids": ["s172.1"], "text": ["Anna!« rief der Vater durch das Vorzimmer in die Küche und klatschte in die Hände, »sofort einen Schlosser holen!«"]}, "targets": {"ids": ["s172.1"], "text": ["Anna! - kiáltott ki az apa az előszobán át a konyhába, és közben tapsolt. - Szaladjon azonnal lakatosért!"]}}
{"sources": {"ids": ["s173"], "text": ["Und schon liefen die zwei Mädchen mit rauschenden Röcken durch das Vorzimmer - wie hatte sich die Schwester denn so schnell angezogen? - und rissen die Wohnungstüre auf."]}, "targets": {"ids": ["s173"], "text": ["És már szaladt is ki a két lány suhogó szoknyával az előszobába - hogy öltözhetett fel húga ilyen gyorsan? -, és felrántották a lakás ajtaját."]}}
{"sources": {"ids": ["s174"], "text": ["Man hörte gar nicht die Türe zuschlagen; sie hatten sie wohl offen gelassen, wie es in Wohnungen zu sein pflegt, in denen ein großes Unglück geschehen ist."]}, "targets": {"ids": ["s174"], "text": ["Csapódást nem is lehetett hallani; bizonyára nyitva hagyták az ajtót, mint az olyan lakásokban szokás, ahol valami nagy szerencsétlenség történt."]}}
{"sources": {"ids": ["s175"], "text": ["Gregor war aber viel ruhiger geworden."]}, "targets": {"ids": ["s175"], "text": ["Gregor azonban sokkal nyugodtabb lett."]}}
{"sources": {"ids": ["s176"], "text": ["Man verstand zwar also seine Worte nicht mehr, trotzdem sie ihm genug klar, klarer als früher, vorgekommen waren, vielleicht infolge der Gewöhnung des Ohres."]}, "targets": {"ids": ["s176"], "text": ["Igaz, szavait ezek szerint már nem értették, bár ő maga elég érthetőnek találta beszédét, érthetőbbnek, mint előzőleg, de lehet; hogy megszokta már a füle."]}}
{"sources": {"ids": ["s177"], "text": ["Aber immerhin glaubte man nun schon daran, daß es mit ihm nicht ganz in Ordnung war, und war bereit, ihm zu helfen."]}, "targets": {"ids": ["s177"], "text": ["Mindenesetre már gondoltak rá, hogy nincs egészen rendben, s azon voltak, hogy segítsenek rajta."]}}
{"sources": {"ids": ["s178"], "text": ["Die Zuversicht und Sicherheit, mit welchen die ersten Anordnungen getroffen worden waren, taten ihm wohl."]}, "targets": {"ids": ["s178"], "text": ["Az első intézkedéseket bizakodás és biztonság hatotta át, s ez jólesett neki."]}}
{"sources": {"ids": ["s179"], "text": ["Er fühlte sich wieder einbezogen in den menschlichen Kreis und erhoffte von beiden, vom Arzt und vom Schlosser, ohne sie eigentlich genau zu scheiden, großartige und überraschende Leistungen."]}, "targets": {"ids": ["s179"], "text": ["Úgy érezte, újra bevonták az emberek körébe, s mindkettőjüktől, az orvostól és a lakatostól is, kettejük közt valójában semmi különbséget nem téve, nagyszerű és meglepő eredményeket várt."]}}
{"sources": {"ids": ["s180"], "text": ["Um für die sich nähernden entscheidenden Besprechungen eine möglichst klare Stimme zu bekommen, hustete er ein wenig ab, allerdings bemüht, dies ganz gedämpft zu tun, da möglicherweise auch schon dieses Geräusch anders als menschlicher Husten klang, was er selbst zu entscheiden sich nicht mehr getraute."]}, "targets": {"ids": ["s180"], "text": ["Hogy a közelgő, döntő jelentőségű megbeszéléseken lehetőleg minél tisztább legyen a hangja, megköszörülte a torkát, mindenesetre ügyelve arra, hogy csak egész fojtottan köhintsen, mert elképzelhető volt, hogy már ez a zaj is másképp hangzik, mint az emberi köhögés, s ezt ő maga már nem merte volna eldönteni."]}}
{"sources": {"ids": ["s181"], "text": ["Im Nebenzimmer war es inzwischen ganz still geworden."]}, "targets": {"ids": ["s181"], "text": ["A szomszéd szobában közben néma csend támadt."]}}
{"sources": {"ids": ["s182"], "text": ["Vielleicht saßen die Eltern mit dem Prokuristen beim Tisch und tuschelten, vielleicht lehnten alle an der Türe und horchten."]}, "targets": {"ids": ["s182"], "text": ["Szülei és a cégvezető talán az asztalnál ülnek és sugdolóznak, talán az ajtónak támaszkodnak és hallgatóznak valamennyien."]}}
{"sources": {"ids": ["s183"], "text": ["Gregor schob sich langsam mit dem Sessel zur Tür hin, ließ ihn dort los, warf sich gegen die Tür, hielt sich an ihr aufrecht - die Ballen seiner Beinchen hatten ein wenig Klebstoff - und ruhte sich dort einen Augenblick lang von der Anstrengung aus."]}, "targets": {"ids": ["s183"], "text": ["Gregor a székkel együtt lassan az ajtóhoz csúszott, ott elengedte, nekivetette magát az ajtónak, megkapaszkodott benne - lábacskáinak gömbjein volt némi tapadóanyag -, és egy pillanatra megpihent az erőkifejtés után."]}}
{"sources": {"ids": ["s184"], "text": ["Dann aber machte er sich daran, mit dem Mund den Schlüssel im Schloß umzudrehen."]}, "targets": {"ids": ["s184"], "text": ["Aztán nekilátott, hogy szájával megfordítsa a kulcsot a zárban."]}}
{"sources": {"ids": ["s185"], "text": ["Es schien leider, daß er keine eigentlichen Zähne hatte, - womit sollte er gleich den Schlüssel fassen? - aber dafür waren die Kiefer freilich sehr stark; mit ihrer Hilfe brachte er auch wirklich den Schlüssel in Bewegung und achtete nicht darauf, daß er sich zweifellos irgendeinen Schaden zufügte, denn eine braune Flüssigkeit kam ihm aus dem Mund, floß über den Schlüssel und tropfte auf den Boden."]}, "targets": {"ids": ["s185"], "text": ["Sajnos, úgy látszott, hogy nincsenek valódi fogai - mivel is ragadhatná meg most a kulcsot? -, jó erős volt viszont az állkapcsa; a segítségével csakugyan meg is mozdította a kulcsot, és nem törődött vele, hogy nyilvánvalóan valami kárt tett önmagában, mert barna folyadék jelent meg a szája szélén, ráfolyt a kulcsra, és lecsöpögött a padlóra."]}}
{"sources": {"ids": ["s186"], "text": ["»Hören Sie nur«, sagte der Prokurist im Nebenzimmer, »er dreht den Schlüssel um.«"]}, "targets": {"ids": ["s186"], "text": ["Hallgassák csak - mondta a cégvezető a szomszéd szobában -, a kulcsot forgatja."]}}
{"sources": {"ids": ["s187"], "text": ["Das war für Gregor eine große Aufmunterung; aber alle hätten ihm zurufen sollen, auch der Vater und die Mutter: »Frisch, Gregor«, hätten sie rufen sollen, »immer nur heran, fest an das Schloß heran!«"]}, "targets": {"ids": ["s187"], "text": ["Ez igen felbátorította Gregort; de mindannyiuknak oda kellett volna kiáltani, apjának és anyjának is: \"Gyerünk, Gregor - kiálthatták volna -, csak neki, keményen neki annak a zárnak!\""]}}
{"sources": {"ids": ["s188"], "text": ["Und in der Vorstellung, daß alle seine Bemühungen mit Spannung verfolgten, verbiß er sich mit allem, was er an Kraft aufbringen konnte, besinnungslos in den Schlüssel."]}, "targets": {"ids": ["s188"], "text": ["És abban a hitben, hogy valamennyien feszült figyelemmel kísérik igyekezetét, minden erejét összeszedte, és szinte önkívületben ráharapott a kulcsra."]}}
{"sources": {"ids": ["s189"], "text": ["Je nach dem Fortschreiten der Drehung des Schlüssels umtanzte er das Schloß; hielt sich jetzt nur noch mit dem Munde aufrecht, und je nach Bedarf hing er sich an den Schlüssel oder drückte ihn dann wieder nieder mit der ganzen Last seines Körpers."]}, "targets": {"ids": ["s189"], "text": ["Körbetáncolta a zárat, ahogy a kulcs körbefordult benne; most már csak a szájával tartotta magát egyenesen, és szükség szerint hol ráakaszkodott a kulcsra, hol pedig egész testének súlyával lenyomta."]}}
{"sources": {"ids": ["s190.0", "s190.1"], "text": ["Der hellere Klang des endlich zurückschnappenden Schlosses erweckte Gregor förmlich.", "Aufatmend sagte er sich: »Ich habe also den Schlosser nicht gebraucht«, und legte den Kopf auf die Klinke, um die Türe gänzlich zu öffnen."]}, "targets": {"ids": ["s190"], "text": ["Végre visszacsattant a zár, s fémes hangjára Gregor mintha álomból ébredt volna."]}}
{"sources": {"ids": ["s191"], "text": ["Da er die Türe auf diese Weise öffnen mußte, war sie eigentlich schon recht weit geöffnet, und er selbst noch nicht zu sehen."]}, "targets": {"ids": ["s191"], "text": ["Mivel ily módon kellett kinyitnia az ajtót, őt magát még nem láthatták, amikor az ajtó már elég szélesre kitárult."]}}
{"sources": {"ids": ["s192"], "text": ["Er mußte sich erst langsam um den einen Türflügel herumdrehen, und zwar sehr vorsichtig, wenn er nicht gerade vor dem Eintritt ins Zimmer plump auf den Rücken fallen wollte."]}, "targets": {"ids": ["s192"], "text": ["Előbb lassan körbe kellett fordulnia az egyik ajtószárny mentén, mégpedig igen óvatosan, nehogy épp a szobába való belépés előtt vágódjon ügyetlenül hanyatt."]}}
{"sources": {"ids": ["s193"], "text": ["Er war noch mit jener schwierigen Bewegung beschäftigt und hatte nicht Zeit, auf anderes zu achten, da hörte er schon den Prokuristen ein lautes »Oh!« ausstoßen - es klang, wie wenn der Wind saust und nun sah er ihn auch, wie er, der der Nächste an der Türe war, die Hand gegen den offenen Mund drückte und langsam zurückwich, als vertreibe ihn eine unsichtbare, gleichmäßig fortwirkende Kraft."]}, "targets": {"ids": ["s193"], "text": ["Még ezzel a nehéz mozdulattal volt elfoglalva, és nem ért rá másra is odafigyelni, amikor már meg is hallotta a cégvezetőt: hangos \"Ó!\" szaladt ki a száján - úgy hangzott, mint a szél zúgása -, és már meg is pillantotta, ő állt legközelebb az ajtóhoz, nyitott szájára tapasztotta a kezét, és lassan hátrálni kezdett, mintha láthatatlan, egyenletesen működő erő hajtaná."]}}
{"sources": {"ids": ["s194"], "text": ["Die Mutter - sie stand hier trotz der Anwesenheit des Prokuristen mit von der Nacht her noch aufgelösten, hoch sich sträubenden Haaren - sah zuerst mit gefalteten Händen den Vater an, ging dann zwei Schritte zu Gregor hin und fiel inmitten ihrer rings um sie herum sich ausbreitenden Röcke nieder, das Gesicht ganz unauffindbar zu ihrer Brust gesenkt."]}, "targets": {"ids": ["s194"], "text": ["Anyja a cégvezető jelenléte ellenére úgy állt még ott, ahogy felkelt, kibontott, égnek meredő hajjal - először összekulcsolta a kezét, és férjére pillantott, aztán két lépést tett Gregor felé, és lerogyott körülötte szétterülő szoknyáinak kellős közepébe, arccal előreborulva."]}}
{"sources": {"ids": ["s195"], "text": ["Der Vater ballte mit feindseligem Ausdruck die Faust, als wolle er Gregor in sein Zimmer zurückstoßen, sah sich dann unsicher im Wohnzimmer um, beschattete dann mit den Händen die Augen und weinte, daß sich seine mächtige Brust schüttelte."]}, "targets": {"ids": ["s195"], "text": ["Apja ellenséges arckifejezéssel ökölbe szorította kezét, mintha vissza akarta volna lökni Gregort a szobájába, azután bizonytalanul körülnézett a nappali szobában, s végül eltakarta szemét, és sírni kezdett, hatalmas mellkasa belerázkódott."]}}
{"sources": {"ids": ["s196"], "text": ["Gregor trat nun gar nicht in das Zimmer, sondern lehnte sich von innen an den festgeriegelten Türflügel, so daß sein Leib nur zur Hälfte und darüber der seitlich geneigte Kopf zu sehen war, mit dem er zu den anderen hinüberlugte."]}, "targets": {"ids": ["s196"], "text": ["Gregor erre be sem lépett a szobába, hanem belülről nekitámaszkodott a bereteszelt ajtószárnynak, s így csak testének fele látszott, valamint oldalt hajtott feje, amellyel átkukucskált a többiek felé."]}}
{"sources": {"ids": ["s197"], "text": ["Es war inzwischen viel heller geworden; klar stand auf der anderen Straßenseite ein Ausschnitt des gegenüberliegenden, endlosen, grauschwarzen Hauses - es war ein Krankenhaus - mit seinen hart die Front durchbrechenden regelmäßigen Fenstern; der Regen fiel noch nieder, aber nur mit großen, einzeln sichtbaren und förmlich auch einzelnweise auf die Erde hinuntergeworfenen Tropfen."]}, "targets": {"ids": ["s197"], "text": ["Közben jócskán kivilágosodott, élesen kirajzolódott az utca túlsó oldalán a szemközt álló végtelen, szürkésfekete ház egy részlete - kórház volt - és a homlokzatot szigorúan áttörő ablakok szabályos sora; még most is esett, de már csak nagy, elkülöníthető, sőt jóformán egyenként földre szórt cseppekben."]}}
{"sources": {"ids": ["s198"], "text": ["Das Frühstücksgeschirr stand in überreicher Zahl auf dem Tisch, denn für den Vater war das Frühstück die wichtigste Mahlzeit des Tages, die er bei der Lektüre verschiedener Zeitungen stundenlang hinzog."]}, "targets": {"ids": ["s198"], "text": ["A reggelizőkészlet buja bőségben foglalta el az asztalt, mert Gregor apjának a reggeli volt a legfontosabb napi étkezése, amelyet különféle újságok olvasásával órák hosszat elnyújtott."]}}
{"sources": {"ids": ["s199"], "text": ["Gerade an der gegenüberliegenden Wand hing eine Photographie Gregors aus seiner Militärzeit, die ihn als Leutnant darstellte, wie er, die Hand am Degen, sorglos lächelnd, Respekt für seine Haltung und Uniform verlangte."]}, "targets": {"ids": ["s199"], "text": ["Épp a szemközti falon fénykép függött, amely Gregort ábrázolta katonakorában; hadnagyként, tiszteletet parancsoló tartásban és egyenruhában, amint kezét kardján nyugtatva gondtalanul mosolyog."]}}
{"sources": {"ids": ["s200"], "text": ["Die Tür zum Vorzimmer war geöffnet, und man sah, da auch die Wohnungstür offen war, auf den Vorplatz der Wohnung hinaus und auf den Beginn der abwärts führenden Treppe."]}, "targets": {"ids": ["s200"], "text": ["Az előszobába vezető ajtó nyitva volt, és mivel a külső ajtó is tárva-nyitva volt, ki lehetett látni a lépcsőházi előtérre és a lefelé vezető lépcsőre."]}}
{"sources": {"ids": ["s201"], "text": ["»Nun«, sagte Gregor und war sich dessen wohl bewußt, daß er der einzige war, der die Ruhe bewahrt hatte, »ich werde mich gleich anziehen, die Kollektion zusammenpacken und wegfahren."]}, "targets": {"ids": ["s201"], "text": ["Most pedig - mondta Gregor annak tudatában, hogy csak ő őrizte meg nyugalmát - azonnal felöltözöm, összecsomagolom a kollekciót, és elutazom."]}}
{"sources": {"ids": ["s202"], "text": ["Wollt Ihr, wollt Ihr mich wegfahren lassen?"]}, "targets": {"ids": ["s202.0", "s202.1"], "text": ["Akarjátok?", "Akarjátok, hogy elutazzam?"]}}
{"sources": {"ids": ["s203"], "text": ["Nun, Herr Prokurist, Sie sehen, ich bin nicht starrköpfig und ich arbeite gern; das Reisen ist beschwerlich, aber ich könnte ohne das Reisen nicht leben."]}, "targets": {"ids": ["s203"], "text": ["Láthatja, cégvezető úr, nem makacskodom, én szívesen dolgozom; fárasztó dolog az utazás, de utazás nélkül nem tudnék élni."]}}
{"sources": {"ids": ["s204.0"], "text": ["Wohin gehen Sie denn, Herr Prokurist?"]}, "targets": {"ids": ["s204.0"], "text": ["Hova megy; cégvezető úr?"]}}
{"sources": {"ids": ["s204.1"], "text": ["Ins Geschäft?"]}, "targets": {"ids": ["s204.1"], "text": ["Az üzletbe?"]}}
{"sources": {"ids": ["s205"], "text": ["Ja?"]}, "targets": {"ids": ["s205"], "text": ["Igen?"]}}
{"sources": {"ids": ["s206"], "text": ["Werden Sie alles wahrheitsgetreu berichten?"]}, "targets": {"ids": ["s206"], "text": ["Az igazságnak megfelelően fog beszámolni?"]}}
{"sources": {"ids": ["s207"], "text": ["Man kann im Augenblick unfähig sein zu arbeiten, aber dann ist gerade der richtige Zeitpunkt, sich an die früheren Leistungen zu erinnern und zu bedenken, daß man später, nach Beseitigung des Hindernisses, gewiß desto fleißiger und gesammelter arbeiten wird."]}, "targets": {"ids": ["s207"], "text": ["Előfordulhat, hogy az ember egy adott pillanatban nem képes dolgozni, de épp ez az alkalmas időpont, amikor visszaemlékezhet korábbi teljesítményeire, és elhatározhatja, hogy később, az akadály elhárítása után, még szorgalmasabban és odaadóbban fog dolgozni."]}}
{"sources": {"ids": ["s208.0"], "text": ["Ich bin ja dem Herrn Chef so sehr verpflichtet, das wissen Sie doch recht gut."]}, "targets": {"ids": ["s208.0"], "text": ["Hiszen annyira le vagyok kötelezve a főnök úrnak, ezt ön is nagyon jól tudja."]}}
{"sources": {"ids": ["s208.1"], "text": ["Andererseits habe ich die Sorge um meine Eltern und die Schwester."]}, "targets": {"ids": ["s208.1"], "text": ["Másrészt gondoskodnom kell szüleimről és húgomról."]}}
{"sources": {"ids": ["s208.2"], "text": ["Ich bin in der Klemme, ich werde mich aber auch wieder herausarbeiten."]}, "targets": {"ids": ["s208.2"], "text": ["Kutyaszorítóba kerültem, de ki fogom vágni magam."]}}
{"sources": {"ids": ["s209.0"], "text": ["Machen Sie es mir aber nicht schwieriger, als es schon ist."]}, "targets": {"ids": ["s209.0"], "text": ["Csak arra kérem, ne súlyosbítsa helyzetemet, súlyos az már így is."]}}
{"sources": {"ids": ["s209.1"], "text": ["Halten Sie im Geschäft meine Partei!"]}, "targets": {"ids": ["s209.1"], "text": ["Fogja pártomat az üzletben!"]}}
{"sources": {"ids": ["s210"], "text": ["Man liebt den Reisenden nicht, ich weiß."]}, "targets": {"ids": ["s210"], "text": ["Tudom, nem szeretik az utazót."]}}
{"sources": {"ids": ["s211"], "text": ["Man denkt, er verdient ein Heidengeld und führt dabei ein schönes Leben."]}, "targets": {"ids": ["s211"], "text": ["Azt hiszik, veszettül sokat keres, és közben éli világát."]}}
{"sources": {"ids": ["s212.0"], "text": ["Man hat eben keine besondere Veranlassung, dieses Vorurteil besser zu durchdenken."]}, "targets": {"ids": ["s212.0"], "text": ["Nincs különösebb okuk, hogy megváltoztassák ezt az előítéletüket."]}}
{"sources": {"ids": ["s212.1"], "text": ["Sie aber, Herr Prokurist, Sie haben einen besseren Überblick über die Verhältnisse als das sonstige Personal, ja sogar, ganz im Vertrauen gesagt, einen besseren Überblick als der Herr Chef selbst, der in seiner Eigenschaft als Unternehmer sich in seinem Urteil leicht zu Ungunsten eines Angestellten beirren läßt."]}, "targets": {"ids": ["s212.1"], "text": ["De önnek, cégvezető úr, önnek jobb az áttekintése, mint magának a főnök úrnak, aki vállalkozói minőségében könnyen ítélkezhet tévesen, alkalmazottai rovására."]}}
{"sources": {"ids": ["s213"], "text": ["Sie wissen auch sehr wohl, daß der Reisende, der fast das ganze Jahr außerhalb des Geschäfts ist, so leicht ein Opfer von Klatschereien, Zufälligkeiten und grundlosen Beschwerden werden kann, gegen die sich zu wehren ihm ganz unmöglich ist, da er von ihnen meistens gar nichts erfährt und nur dann, wenn er erschöpft eine Reise beendet hat, zu Hause die schlimmen, auf ihre Ursachen hin nicht mehr zu durchschauenden Folgen am eigenen Leibe zu spüren bekommt."]}, "targets": {"ids": ["s213"], "text": ["Ön is nagyon jól tudja, hogy az utazó, aki az év nagy részében távol van az üzlettől, milyen könnyen esik áldozatul pletykáknak, véletleneknek és alaptalan vádaknak, amelyek ellen lehetetlenség védekeznie, mert többnyire tudomást sem szerez róluk, és ha igen, csak akkor, amikor kimerülten visszatér útjáról, és odahaza saját bőrén érzi az áldatlan, indokait tekintve már megfejthetetlen következményeket."]}}
{"sources": {"ids": ["s214"], "text": ["Herr Prokurist, gehen Sie nicht weg, ohne mir ein Wort gesagt zu haben, das mir zeigt, daß Sie mir wenigstens zu einem kleinen Teil recht geben!«"]}, "targets": {"ids": ["s214"], "text": ["Cégvezető úr, ne menjen el szó nélkül, mondja legalább, hogy valami apró részletben igazat ad nekem!"]}}
{"sources": {"ids": ["s215.0"], "text": ["Aber der Prokurist hatte sich schon bei den ersten Worten Gregors abgewendet, und nur über die zuckende Schulter hinweg sah er mit aufgeworfenen Lippen nach Gregor zurück."]}, "targets": {"ids": ["s215.0"], "text": ["De a cégvezető már Gregor első szavaira megfordult, és csak meg-megránduló válla fölött nézett vissza vicsorogva Gregorra."]}}
{"sources": {"ids": ["s215.1"], "text": ["Und während Gregors Rede stand er keinen Augenblick still, sondern verzog sich, ohne Gregor aus den Augen zu lassen, gegen die Tür, aber ganz allmählich , als bestehe ein geheimes Verbot, das Zimmer zu verlassen."]}, "targets": {"ids": ["s215.1"], "text": ["És amíg Gregor beszélt, egy pillanatra sem állt meg, hanem Gregort szüntelenül szemmel tartva hátrált az ajtó felé, de olyan lassan, mintha titkos parancs tiltaná, hogy elhagyja a szobát."]}}
{"sources": {"ids": ["s216"], "text": ["Schon war er im Vorzimmer, und nach der plötzlichen Bewegung, mit der er zum letztenmal den Fuß aus dem Wohnzimmer zog, hätte man glauben können, er habe sich soeben die Sohle verbrannt."]}, "targets": {"ids": ["s216"], "text": ["Már az előszobában volt, és hirtelen mozdulata, amellyel végül kihúzta a lábát a nappaliból, azt a látszatot keltette, mintha megégette volna a talpát."]}}
{"sources": {"ids": ["s217"], "text": ["Im Vorzimmer aber streckte er die rechte Hand weit von sich zur Treppe hin, als warte dort auf ihn eine geradezu überirdische Erlösung."]}, "targets": {"ids": ["s217"], "text": ["Az előszobában aztán kinyújtotta a jobb karját messze előre, a lépcső felé, mintha ott valósággal földöntúli megváltás várná."]}}
{"sources": {"ids": ["s218"], "text": ["Gregor sah ein, daß er den Prokuristen in dieser Stimmung auf keinen Fall weggehen lassen dürfe, wenn dadurch seine Stellung im Geschäft nicht aufs äußerste gefährdet werden sollte."]}, "targets": {"ids": ["s218"], "text": ["Gregor tudta, hogy semmi esetre sem engedheti el a cégvezetőt ilyen hangulatban, hacsak nem akarja végképp kockáztatni állását."]}}
{"sources": {"ids": ["s219"], "text": ["Die Eltern verstanden das alles nicht so gut; sie hatten sich in den langen Jahren die Überzeugung gebildet, daß Gregor in diesem Geschäft für sein Leben versorgt war, und hatten außerdem jetzt mit den augenblicklichen Sorgen so viel zu tun, daß ihnen jede Voraussicht abhanden gekommen war."]}, "targets": {"ids": ["s219"], "text": ["Szülei mindezt nem értették meg ilyen világosan; az évek során meggyőződésükké vált, hogy Gregorról egész életében gondoskodik ez az üzlet, no meg most annyira el voltak foglalva pillanatnyi bajaikkal, hogy a jövőre gondolni sem tudtak."]}}
{"sources": {"ids": ["s220.0", "s220.1"], "text": ["Aber Gregor hatte diese Voraussicht.", "Der Prokurist mußte gehalten, beruhigt, überzeugt und schließlich gewonnen werden; die Zukunft Gregors und seiner Familie hing doch davon ab!"]}, "targets": {"ids": ["s220"], "text": ["A cégvezetőt vissza kellett tartani, megnyugtatni, meggyőzni és végül megnyerni; ettől függött most Gregor és a család jövője!"]}}
{"sources": {"ids": ["s221"], "text": ["Wäre doch die Schwester hier gewesen!"]}, "targets": {"ids": ["s221"], "text": ["Csak itt lett volna a húga!"]}}
{"sources": {"ids": ["s222.0"], "text": ["Sie war klug; sie hatte schon geweint, als Gregor noch ruhig auf dem Rücken lag."]}, "targets": {"ids": ["s222.0"], "text": ["Ő okos volt, már akkor sírt, amikor Gregor még nyugodtan feküdt a hátán."]}}
{"sources": {"ids": ["s222.1"], "text": ["Und gewiß hätte der Prokurist, dieser Damenfreund, sich von ihr lenken lassen; sie hätte die Wohnungstür zugemacht und ihm im Vorzimmer den Schrecken ausgeredet."]}, "targets": {"ids": ["s222.1"], "text": ["És a cégvezető, ez a hölgybarát, bizonyára hajlott volna a szavára; húga becsukta volna a lakásajtót, és az előszobában kiverte volna a cégvezető fejéből a rémületet."]}}
{"sources": {"ids": ["s223"], "text": ["Aber die Schwester war eben nicht da, Gregor selbst mußte handeln."]}, "targets": {"ids": ["s223"], "text": ["De hát a húga épp nem volt itt, Gregornak magának kellett cselekednie."]}}
{"sources": {"ids": ["s224"], "text": ["Und ohne daran zu denken, daß er seine gegenwärtigen Fähigkeiten, sich zu bewegen, noch gar nicht kannte, ohne auch daran zu denken, daß seine Rede möglicher- ja wahrscheinlicherweise wieder nicht verstanden worden war, verließ er den Türflügel; schob sich durch die Öffnung; wollte zum Prokuristen hingehen, der sich schon am Geländer des Vorplatzes lächerlicherweise mit beiden Händen festhielt; fiel aber sofort, nach einem Halt suchend, mit einem kleinen Schrei auf seine vielen Beinchen nieder."]}, "targets": {"ids": ["s224"], "text": ["És nem gondolva arra, hogy még egyáltalán nem ismeri jelenlegi mozgási képességét, és arra sem, hogy beszédét esetleg, sőt valószínűleg, most sem értették meg, elengedte az ajtószárnyat, kicsúszott a nyíláson; oda akart menni a cégvezetőhöz, aki már kinn állt, a lépcsőpihenőn, nevetséges módon mindkét kezével a korlátba kapaszkodva; de támaszt keresve halk kiáltással nyomban rábukott lábacskáira."]}}
{"sources": {"ids": ["s225"], "text": ["Kaum war das geschehen, fühlte er zum erstenmal an diesem Morgen ein körperliches Wohlbehagen; die Beinchen hatten festen Boden unter sich; sie gehorchten vollkommen, wie er zu seiner Freude merkte; strebten sogar darnach, ihn fortzutragen, wohin er wollte; und schon glaubte er, die endgültige Besserung alles Leidens stehe unmittelbar bevor."]}, "targets": {"ids": ["s225"], "text": ["Alighogy ez megtörtént, először ezen a reggelen, jóleső érzés járta át a testét; lábacskái alatt szilárd talajt érzett, s örömmel tapasztalta, hogy mindenben engedelmeskednek neki; sőt azon vannak, hogy elvigyék, ahová akarja; és máris bizonyos volt benne, hogy gyorsan közeleg szenvedéseinek végleges elmúlása."]}}
{"sources": {"ids": ["s226"], "text": ["Aber im gleichen Augenblick, als er da schaukelnd vor verhaltener Bewegung, gar nicht weit von seiner Mutter entfernt, ihr gerade gegenüber auf dem Boden lag, sprang diese, die doch so ganz in sich versunken schien, mit einem Male in die Höhe, die Arme weit ausgestreckt, die Finger gespreizt, rief: »Hilfe, um Gottes willen Hilfe!«, hielt den Kopf geneigt, als wolle sie Gregor besser sehen, lief aber, im Widerspruch dazu, sinnlos zurück; hatte vergessen, daß hinter ihr der gedeckte Tisch stand; setzte sich, als sie bei ihm angekommen war, wie in Zerstreutheit, eilig auf ihn; und schien gar nicht zu merken, daß neben ihr aus der umgeworfenen großen Kanne der Kaffee in vollem Strome auf den Teppich sich ergoß."]}, "targets": {"ids": ["s226"], "text": ["De épp abban a pillanatban, amikor a visszatartott mozgástól ringatózva, egészen közel anyjához, egyszer csak szembekerült vele a padlón, anyja, bár úgy látszott, teljesen magába merült, hirtelen felugrott, szétterpesztett ujjakkal magasba emelte a karját, és felkiáltott: Segítség, az isten szerelmére, segítség! -, fejét félrehajtotta, mintha csak Gregort akarta volna jobban látni, ugyanakkor fejvesztetten hátrálni kezdett; elfelejtette, hogy ott van mögötte a terített asztal; amikor odaért, mintegy szórakozottságból gyorsan felült rá, és látszólag észre sem vette, hogy mellette a felborított nagy kannából vastag sugárban ömlik a szőnyegre a kávé."]}}
{"sources": {"ids": ["s227"], "text": ["»Mutter, Mutter«, sagte Gregor leise, und sah zu ihr hinauf."]}, "targets": {"ids": ["s227"], "text": ["Anyám, anyám - mondta Gregor halkan, és felpillantott rá."]}}
{"sources": {"ids": ["s228"], "text": ["Der Prokurist war ihm für einen Augenblick ganz aus dem Sinn gekommen; dagegen konnte er sich nicht versagen, im Anblick des fließenden Kaffees mehrmals mit den Kiefern ins Leere zu schnappen."]}, "targets": {"ids": ["s228"], "text": ["A cégvezetőről egy pillanatra megfeledkezett, viszont nem tudta megállni, hogy a patakzó kávé láttára ne kapjon állkapcsával néhányszor a levegőbe."]}}
{"sources": {"ids": ["s229"], "text": ["Darüber schrie die Mutter neuerdings auf, flüchtete vom Tisch und fiel dem ihr entgegeneilenden Vater in die Arme."]}, "targets": {"ids": ["s229"], "text": ["Erre anyja ismét felordított, elmenekült az asztaltól, és a feléje siető férje karjába hanyatlott."]}}
{"sources": {"ids": ["s230"], "text": ["Aber Gregor hatte jetzt keine Zeit für seine Eltern; der Prokurist war schon auf der Treppe; das Kinn auf dem Geländer, sah er noch zum letzten Male zurück."]}, "targets": {"ids": ["s230"], "text": ["De Gregor most nem ért rá a szüleivel foglalkozni; a cégvezető már a lépcsőn volt, és állát a korlátra támasztva még utoljára visszanézett."]}}
{"sources": {"ids": ["s231"], "text": ["Gregor nahm einen Anlauf, um ihn möglichst sicher einzuholen; der Prokurist mußte etwas ahnen, denn er machte einen Sprung über mehrere Stufen und verschwand; »Huh!« aber schrie er noch, es klang durchs ganze Treppenhaus."]}, "targets": {"ids": ["s231"], "text": ["Gregor nekirugaszkodott, hogy minél biztosabban utolérje; a cégvezető megsejthetett valamit, mert átugrott néhány lépcsőfokot, és eltűnt. - Hu! - kiáltotta még, hogy visszhangzott belé a lépcsőház."]}}
{"sources": {"ids": ["s232"], "text": ["Leider schien nun auch diese Flucht des Prokuristen den Vater, der bisher verhältnismäßig gefaßt gewesen war, völlig zu verwirren, denn statt selbst dem Prokuristen nachzulaufen oder wenigstens Gregor in der Verfolgung nicht zu hindern, packte er mit der Rechten den Stock des Prokuristen, den dieser mit Hut und Überzieher auf einem Sessel zurückgelassen hatte, holte mit der Linken eine große Zeitung vom Tisch und machte sich unter Füßestampfen daran, Gregor durch Schwenken des Stockes und der Zeitung in sein Zimmer zurückzutreiben."]}, "targets": {"ids": ["s232"], "text": ["Sajnos, a cégvezető menekülése mintha Gregor apját is teljesen megzavarta volna, holott ő eddig viszonylag higgadtan viselkedett, mert ahelyett, hogy maga is a cégvezető után szaladt volna, vagy legalább nem gátolta volna meg Gregort az üldözésben, jobb kezével megragadta a cégvezető botját, amelyet az kalapjával és felöltőjével együtt itt hagyott egy széken, bal kezével pedig fölkapott az asztalról egy nagy újságot, és lábdobbantások kíséretében nekilátott, hogy a bot és az újság lengetésével visszakergesse Gregort a szobájába."]}}
{"sources": {"ids": ["s233"], "text": ["Kein Bitten Gregors half, kein Bitten wurde auch verstanden, er mochte den Kopf noch so demütig drehen, der Vater stampfte nur stärker mit den Füßen."]}, "targets": {"ids": ["s233"], "text": ["Gregor hiába kérlelte, kérését apja meg sem értette, hiába forgatta alázatosan a fejét, apja csak még nagyobbakat dobbantott."]}}
{"sources": {"ids": ["s234"], "text": ["Drüben hatte die Mutter trotz des kühlen Wetters ein Fenster aufgerissen, und hinausgelehnt drückte sie ihr Gesicht weit außerhalb des Fensters in ihre Hände."]}, "targets": {"ids": ["s234"], "text": ["A szoba másik végében, noha hűvös volt az idő, anyja felrántott egy ablakot, és messzire kihajolva kezébe temette az arcát."]}}
{"sources": {"ids": ["s235"], "text": ["Zwischen Gasse und Treppenhaus entstand eine starke Zugluft, die Fenstervorhänge flogen auf, die Zeitungen auf dem Tische rauschten, einzelne Blätter wehten über den Boden hin."]}, "targets": {"ids": ["s235"], "text": ["Az utca és a lépcsőház között erős léghuzat támadt, a függönyök fellibbentek, az újságok zizegni kezdtek az asztalon, néhány lap lerepült a földre."]}}
{"sources": {"ids": ["s236"], "text": ["Unerbittlich drängte der Vater und stieß Zischlaute aus, wie ein Wilder."]}, "targets": {"ids": ["s236"], "text": ["Az apa könyörtelenül szorongatta Gregort, és közben, mint valami vadember, sziszegő hangokat hallatott."]}}
{"sources": {"ids": ["s237"], "text": ["Nun hatte aber Gregor noch gar keine Übung im Rückwärtsgehen, es ging wirklich sehr langsam."]}, "targets": {"ids": ["s237"], "text": ["Igen ám, de Gregornak még semmiféle gyakorlata nem volt a hátrálásban, és bizony igen lassan haladt."]}}
{"sources": {"ids": ["s238"], "text": ["Wenn sich Gregor nur hätte umdrehen dürfen, er wäre gleich in seinem Zimmer gewesen, aber er fürchtete sich, den Vater durch die zeitraubende Umdrehung ungeduldig zu machen, und jeden Augenblick drohte ihm doch von dem Stock in des Vaters Hand der tödliche Schlag auf den Rücken oder auf den Kopf."]}, "targets": {"ids": ["s238"], "text": ["Ha legalább meg tudott volna fordulni, mindjárt a szobájában lett volna, de félt, hogy az időrabló fordulás közben apja elveszti türelmét, és kezében a bot minden pillanatban azzal fenyegetett, hogy halálos csapást mér Gregor hátára vagy fejére."]}}
{"sources": {"ids": ["s239"], "text": ["Endlich aber blieb Gregor doch nichts anderes übrig, denn er merkte mit Entsetzen, daß er im Rückwärtsgehen nicht einmal die Richtung einzuhalten verstand; und so begann er, unter unaufhörlichen ängstlichen Seitenblicken nach dem Vater, sich nach Möglichkeit rasch, in Wirklichkeit aber doch nur sehr langsam umzudrehen."]}, "targets": {"ids": ["s239"], "text": ["Végül mégsem maradt más választása, mert rémülten észrevette, hogy hátrálás közben még az irányt sem tudja tartani; és szüntelenül szorongó oldalpillantásokat vetve apjára, a lehető leggyorsabban, valójában azonban igen lassan fordulni kezdett."]}}
{"sources": {"ids": ["s240"], "text": ["Vielleicht merkte der Vater seinen guten Willen, denn er störte ihn hierbei nicht, sondern dirigierte sogar hie und da die Drehbewegung von der Ferne mit der Spitze seines Stockes."]}, "targets": {"ids": ["s240"], "text": ["Apja talán észrevette jó szándékát, mert nem zavarta tovább, sőt botjának végével itt-ott még irányította is messziről a körbefordulását."]}}
{"sources": {"ids": ["s241"], "text": ["Wenn nur nicht dieses unerträgliche Zischen des Vaters gewesen wäre!"]}, "targets": {"ids": ["s241"], "text": ["Csak közben ne adott volna ki olyan elviselhetetlen sziszegő hangokat!"]}}
{"sources": {"ids": ["s242"], "text": ["Gregor verlor darüber ganz den Kopf."]}, "targets": {"ids": ["s242"], "text": ["Gregor egészen megzavarodott ettől."]}}
{"sources": {"ids": ["s243"], "text": ["Er war schon fast ganz umgedreht, als er sich, immer auf dieses Zischen horchend, sogar irrte und sich wieder ein Stück zurückdrehte."]}, "targets": {"ids": ["s243"], "text": ["Már majdnem teljesen megfordult, amikor még egyre a sziszegésre figyelve eltévesztette az irányt, és egy darabon visszafordult."]}}
{"sources": {"ids": ["s244"], "text": ["Als er aber endlich glücklich mit dem Kopf vor der Türöffnung war, zeigte es sich, daß sein Körper zu breit war, um ohne weiteres durchzukommen."]}, "targets": {"ids": ["s244"], "text": ["Mikor aztán végre szerencsésen fejjel előre az ajtónyílás elé került, kiderült, hogy teste szélesebb, semhogy könnyűszerrel átférhetne rajta."]}}
{"sources": {"ids": ["s245"], "text": ["Dem Vater fiel es natürlich in seiner gegenwärtigen Verfassung auch nicht entfernt ein, etwa den anderen Türflügel zu öffnen, um für Gregor einen genügenden Durchgang zu schaffen."]}, "targets": {"ids": ["s245"], "text": ["Apjának jelenlegi állapotában természetesen véletlenül sem jutott eszébe, hogy esetleg a másik ajtószárnyat is kinyithatná, s így megfelelő átjárót biztosíthatna Gregornak."]}}
{"sources": {"ids": ["s246.0"], "text": ["Seine fixe Idee war bloß, daß Gregor so rasch als möglich in sein Zimmer müsse."]}, "targets": {"ids": ["s246.0"], "text": ["Az volt csupán a rögeszméje, hogy Gregornak, amilyen gyorsan csak lehet, a szobájában kell lennie."]}}
{"sources": {"ids": ["s246.1"], "text": ["Niemals hätte er auch die umständlichen Vorbereitungen gestattet, die Gregor brauchte, um sich aufzurichten und vielleicht auf diese Weise durch die Tür zu kommen."]}, "targets": {"ids": ["s246.1"], "text": ["Semmiképpen sem nézte volna el azokat a körülményes előkészületeket sem, amelyekre Gregornak szüksége lett volna, hogy fölegyenesedjék, és esetleg így jusson át az ajtón."]}}
{"sources": {"ids": ["s247"], "text": ["Vielmehr trieb er, als gäbe es kein Hindernis, Gregor jetzt unter besonderem Lärm vorwärts; es klang schon hinter Gregor gar nicht mehr wie die Stimme bloß eines einzigen Vaters; nun gab es wirklich keinen Spaß mehr, und Gregor drängte sich - geschehe was wolle - in die Tür."]}, "targets": {"ids": ["s247"], "text": ["Ellenkezőleg, mintha semmi akadály sem állna Gregor útjában, egyre nagyobb lármával hajtotta, és úgy tetszett, mintha a hang Gregor fölött már nem is egyetlen apáé volna; ennek fele sem tréfa, gondolta Gregor, és lesz, ami lesz - benyomult az ajtónyílásba."]}}
{"sources": {"ids": ["s248"], "text": ["Die eine Seite seines Körpers hob sich, er lag schief in der Türöffnung, seine eine Flanke war ganz wundgerieben, an der weißen Tür blieben häßliche Flecken, bald steckte er fest und hätte sich allein nicht mehr rühren können, die Beinchen auf der einen Seite hingen zitternd oben in der Luft, die auf der anderen waren schmerzhaft zu Boden gedrückt - da gab ihm der Vater von hinten einen jetzt wahrhaftig erlösenden starken Stoß, und er flog, heftig blutend, weit in sein Zimmer hinein."]}, "targets": {"ids": ["s248"], "text": ["Teste féloldalt felemelkedett, ferdén a két ajtószárny közé került, egyik oldala sebesre horzsolódott, s a fehér ajtón csúnya foltok maradtak utána, és hamarosan be is szorult, mozdulni sem tudott többé, lábacskái az egyik oldalon reszketve lógtak a levegőben, a másik oldalon pedig fájdalmasan odanyomódtak a padlóhoz - és ekkor, valóságos megváltásként, apja jó erősen belérúgott a hátsó felébe, és Gregor vérző testtel messze berepült a szobájába."]}}
{"sources": {"ids": ["s249"], "text": ["Die Tür wurde noch mit dem Stock zugeschlagen, dann war es endlich still."]}, "targets": {"ids": ["s249"], "text": ["A bottal még becsapták az ajtót, aztán végre csend lett."]}}
{"sources": {"ids": ["s250"], "text": ["II."]}, "targets": {"ids": ["s250"], "text": ["2"]}}
{"sources": {"ids": ["s251"], "text": ["Erst in der Abenddämmerung erwachte Gregor aus seinem schweren ohnmachtsähnlichen Schlaf."]}, "targets": {"ids": ["s251"], "text": ["Gregor csak alkonyatkor ébredt fel nehéz, ájulásszerű álmából."]}}
{"sources": {"ids": ["s252"], "text": ["Er wäre gewiß nicht viel später auch ohne Störung erwacht, denn er fühlte sich genügend ausgeruht und ausgeschlafen, doch schien es ihm, als hätte ihn ein flüchtiger Schritt und ein vorsichtiges Schließen der zum Vorzimmer führenden Tür geweckt."]}, "targets": {"ids": ["s252"], "text": ["Nem sokkal később bizonyára magától is felébredt volna, mert kipihentnek és kialudtnak érezte magát, de most az volt a benyomása, mintha futó léptek vagy az előszobába vezető ajtó csukódása ébresztette volna föl."]}}
{"sources": {"ids": ["s253"], "text": ["Der Schein der elektrischen Straßenlampen lag bleich hier und da auf der Zimmerdecke und auf den höheren Teilen der Möbel, aber unten bei Gregor war es finster."]}, "targets": {"ids": ["s253"], "text": ["Az utcai villanylámpák fénye itt-ott sápadtan megvilágította a mennyezetet és a bútorok magasabb részeit, de lenn Gregornál sötét volt."]}}
{"sources": {"ids": ["s254"], "text": ["Langsam schob er sich, noch ungeschickt mit seinen Fühlern tastend, die er erst jetzt schätzen lernte, zur Türe hin, um nachzusehen, was dort geschehen war."]}, "targets": {"ids": ["s254"], "text": ["Egyelőre még ügyetlenül tapogatózva csápjaival - értéküket csak most kezdte felbecsülni - lassan odacsúszott az ajtóhoz, hogy megnézze, mi történt ott."]}}
{"sources": {"ids": ["s255"], "text": ["Seine linke Seite schien eine einzige lange, unangenehm spannende Narbe und er mußte auf seinen zwei Beinreihen regelrecht hinken."]}, "targets": {"ids": ["s255"], "text": ["Bal oldala mintha egyetlen hosszú, kellemetlenül feszülő sebhely lett volna, két sor lábacskájára szabályosan sántított."]}}
{"sources": {"ids": ["s256"], "text": ["Ein Beinchen war übrigens im Laufe der vormittägigen Vorfälle schwer verletzt worden - es war fast ein Wunder, daß nur eines verletzt worden war - und schleppte leblos nach."]}, "targets": {"ids": ["s256"], "text": ["Egyik lábacskája egyébként a délelőtti események során súlyosan megsérült - valóságos csoda, hogy csak egy sérült meg -, és most élettelenül vonszolta maga után."]}}
{"sources": {"ids": ["s257.0"], "text": ["Erst bei der Tür merkte er, was ihn dorthin eigentlich gelockt hatte; es war der Geruch von etwas Eßbarem gewesen."]}, "targets": {"ids": ["s257.0"], "text": ["Csak az ajtónál vette észre, hogy voltaképp mi csalogatta oda; valami ennivaló illata volt."]}}
{"sources": {"ids": ["s257.1"], "text": ["Denn dort stand ein Napf mit süßer Milch gefüllt, in der kleine Schnitten von Weißbrot schwammen."]}, "targets": {"ids": ["s257.1"], "text": ["Egy tálacska állt ott, teli édes tejjel, kis fehérkenyér-darabkák úszkáltak benne."]}}
{"sources": {"ids": ["s258"], "text": ["Fast hätte er vor Freude gelacht, denn er hatte noch größeren Hunger, als am Morgen, und gleich tauchte er seinen Kopf fast bis über die Augen in die Milch hinein."]}, "targets": {"ids": ["s258"], "text": ["Legszívesebben fölnevetett volna örömében, mert még éhesebb volt, mint reggel, és nyomban bele is dugta fejét a tejbe egész a szeme tájékáig."]}}
{"sources": {"ids": ["s259"], "text": ["Aber bald zog er ihn enttäuscht wieder zurück; nicht nur, daß ihm das Essen wegen seiner heiklen linken Seite Schwierigkeiten machte - und er konnte nur essen, wenn der ganze Körper schnaufend mitarbeitete - , so schmeckte ihm überdies die Milch, die sonst sein Lieblingsgetränk war, und die ihm gewiß die Schwester deshalb hereingestellt hatte, gar nicht, ja er wandte sich fast mit Widerwillen von dem Napf ab und kroch in die Zimmermitte zurück."]}, "targets": {"ids": ["s259"], "text": ["De csalódottan mindjárt vissza is húzta; nemcsak azért, mert kényes bal oldala miatt nehezére esett az evés - csak akkor tudott enni, ha egész teste részt vett lihegve az evésben -, hanem ráadásul nem is ízlett neki a tej, pedig kedvenc itala volt, és húga bizonyára ezért is tette oda; sőt, undorodva elfordult a táltól, és visszamászott a szoba közepére."]}}
{"sources": {"ids": ["s260"], "text": ["Im Wohnzimmer war, wie Gregor durch die Türspalte sah, das Gas angezündet, aber während sonst zu dieser Tageszeit der Vater seine nachmittags erscheinende Zeitung der Mutter und manchmal auch der Schwester mit erhobener Stimme vorzulesen pflegte, hörte man jetzt keinen Laut."]}, "targets": {"ids": ["s260"], "text": ["Az ajtórésen át látta, hogy a nappaliban ég a gázlámpa, de míg máskor ebben az időpontban apja felolvasott délutáni újságjából a feleségének és néha a lányának is, most egyetlen hang sem hallatszott."]}}
{"sources": {"ids": ["s261"], "text": ["Nun vielleicht war dieses Vorlesen, von dem ihm die Schwester immer erzählte und schrieb, in der letzten Zeit überhaupt aus der Übung gekommen."]}, "targets": {"ids": ["s261"], "text": ["Nos, lehet, hogy ez a felolvasás, amelyről annyit mesélt és írt a húga, az utóbbi időben már nem volt szokás."]}}
{"sources": {"ids": ["s262"], "text": ["Aber auch ringsherum war es so still, trotzdem doch gewiß die Wohnung nicht leer war."]}, "targets": {"ids": ["s262"], "text": ["Most körös-körül mindenütt csend volt, pedig Gregor tudta, hogy nem üres a lakás."]}}
{"sources": {"ids": ["s263"], "text": ["»Was für ein stilles Leben die Familie doch führte«, sagte sich Gregor und fühlte, während er starr vor sich ins Dunkle sah, einen großen Stolz darüber, daß er seinen Eltern und seiner Schwester ein solches Leben in einer so schönen Wohnung hatte verschaffen können."]}, "targets": {"ids": ["s263"], "text": ["\"Lám, milyen csendes életet él a családom\" - gondolta, és maga elé meredve a sötétségbe, nagy büszkeség töltötte el, hogy ilyen életet biztosított szüleinek és húgának ebben a szép lakásban."]}}
{"sources": {"ids": ["s264"], "text": ["Wie aber, wenn jetzt alle Ruhe, aller Wohlstand, alle Zufriedenheit ein Ende mit Schrecken nehmen sollte?"]}, "targets": {"ids": ["s264"], "text": ["De mi lesz, ha most a nyugalom, a jólét, az elégedettség egyszeriben szörnyű véget ér?"]}}
{"sources": {"ids": ["s265"], "text": ["Um sich nicht in solche Gedanken zu verlieren, setzte sich Gregor lieber in Bewegung und kroch im Zimmer auf und ab."]}, "targets": {"ids": ["s265"], "text": ["Hogy ne kerítsék hatalmába ilyen gondolatok, inkább mozogni kezdett, és fel-alá mászkált a szobában."]}}
{"sources": {"ids": ["s266"], "text": ["Einmal während des langen Abends wurde die eine Seitentüre und einmal die andere bis zu einer kleinen Spalte geöffnet und rasch wieder geschlossen; jemand hatte wohl das Bedürfnis hereinzukommen, aber auch wieder zuviele Bedenken."]}, "targets": {"ids": ["s266"], "text": ["A hosszú este folyamán egyszer résnyire kinyílt az egyik oldalajtó, és egyszer a másik is, de aztán gyorsan újra becsukódott; valaki szükségét érezhette, hogy bejöjjön, de nyomban utána meg is gondolta."]}}
{"sources": {"ids": ["s267"], "text": ["Gregor machte nun unmittelbar bei der Wohnzimmertür halt, entschlossen, den zögernden Besucher doch irgendwie hereinzubringen oder doch wenigstens zu erfahren, wer es sei; aber nun wurde die Tür nicht mehr geöffnet und Gregor wartete vergebens."]}, "targets": {"ids": ["s267"], "text": ["Gregor most odaállt közvetlenül a nappali ajtaja elé, és elhatározta, hogy a tétovázó látogatót mindenképp bekényszeríti valahogy, vagy legalábbis megtudja, ki az; de többé nem nyitották ki az ajtót, és Gregor hiába várt."]}}
{"sources": {"ids": ["s268"], "text": ["Früh, als die Türen versperrt waren, hatten alle zu ihm hereinkommen wollen, jetzt, da er die eine Tür geöffnet hatte und die anderen offenbar während des Tages geöffnet worden waren, kam keiner mehr, und die Schlüssel steckten nun auch von außen."]}, "targets": {"ids": ["s268"], "text": ["Reggel, amikor az ajtók zárva voltak, mindannyian be akartak jönni, most, hogy kinyitotta az egyik ajtót, a többit pedig nyilván a nap folyamán nyitották ki, senki se jött be, és most a kulcsok is kívül voltak."]}}
{"sources": {"ids": ["s269"], "text": ["Spät erst in der Nacht wurde das Licht im Wohnzimmer ausgelöscht, und nun war leicht festzustellen, daß die Eltern und die Schwester so lange wachgeblieben waren, denn wie man genau hören konnte, entfernten sich jetzt alle drei auf den Fußspitzen."]}, "targets": {"ids": ["s269"], "text": ["Csak késő éjjel aludt ki a fény a nappali szobában, és Gregor ekkor könnyen megállapíthatta, hogy a szülei és a húga mostanáig ébren voltak, mert jól lehetett hallani, amint mind a hárman lábujjhegyen távoznak."]}}
{"sources": {"ids": ["s270"], "text": ["Nun kam gewiß bis zum Morgen niemand mehr zu Gregor herein; er hatte also eine lange Zeit, um ungestört zu überlegen, wie er sein Leben jetzt neu ordnen sollte."]}, "targets": {"ids": ["s270"], "text": ["Gregor bizonyosra vehette, hogy reggelig senki se jön be többé hozzá; volt tehát bőven ideje, hogy zavartalanul gondolkozzék, hogyan rendezze be új életét."]}}
{"sources": {"ids": ["s271"], "text": ["Aber das hohe freie Zimmer, in dem er gezwungen war, flach auf dem Boden zu liegen, ängstigte ihn, ohne daß er die Ursache herausfinden konnte, denn es war ja sein seit fünf Jahren von ihm bewohntes Zimmer - und mit einer halb unbewußten Wendung und nicht ohne eine leichte Scham eilte er unter das Kanapee, wo er sich, trotzdem sein Rücken ein wenig gedrückt wurde und trotzdem er den Kopf nicht mehr erheben konnte, gleich sehr behaglich fühlte und nur bedauerte, daß sein Körper zu breit war, um vollständig unter dem Kanapee untergebracht zu werden."]}, "targets": {"ids": ["s271"], "text": ["De a magas, tágas szobában, ahol kénytelen volt a padlóhoz lapulva feküdni, szorongás fogta el, melynek okát nem tudta kitalálni, hisz a szoba saját szobája volt, és öt éve lakott benne - erre félig öntudatlan fordulattal és enyhe szégyenkezéssel gyorsan bemászott a kanapé alá; ahol mindjárt igen kényelmesen érezte magát, bár hátát kissé nyomta a kanapé alja, és fejét nem tudta fölemelni; csak azt sajnálta, hogy széles lévén a teste, nem fér el teljesen a kanapé alatt."]}}
{"sources": {"ids": ["s272"], "text": ["Dort blieb er die ganze Nacht, die er zum Teil im Halbschlaf, aus dem ihn der Hunger immer wieder aufschreckte, verbrachte, zum Teil aber in Sorgen und undeutlichen Hoffnungen, die aber alle zu dem Schlusse führten, daß er sich vorläufig ruhig verhalten und durch Geduld und größte Rücksichtnahme der Familie die Unannehmlichkeiten erträglich machen müsse, die er ihr in seinem gegenwärtigen Zustand nun einmal zu verursachen gezwungen war."]}, "targets": {"ids": ["s272"], "text": ["Így töltötte az egész éjszakát, részben félálomban, de az éhségtől újra meg újra fölriadt, részben pedig gondokba és homályos reményekbe merülve, s a végén mindig arra a következtetésre jutott, hogy egyelőre nyugodtan kell viselkednie, és türelemmel, valamint végtelen figyelmességgel elviselhetővé kell tennie családjának a kellemetlenségeket, amelyeket jelenlegi állapotában akarva- akaratlanul okozni kénytelen."]}}
{"sources": {"ids": ["s273"], "text": ["Schon am frühen Morgen, es war fast noch Nacht, hatte Gregor Gelegenheit, die Kraft seiner eben gefaßten Entschlüsse zu prüfen, denn vom Vorzimmer her öffnete die Schwester, fast völlig angezogen, die Tür und sah mit Spannung herein."]}, "targets": {"ids": ["s273"], "text": ["Másnap reggel, még alig virradt, Gregornak máris alkalma nyílott, hogy próbára tegye elhatározását, mert az előszoba felől kinyitotta az ajtót húga, majdnem teljesen fel volt öltözve, és kíváncsian benézett."]}}
{"sources": {"ids": ["s274"], "text": ["Sie fand ihn nicht gleich, aber als sie ihn unter dem Kanapee bemerkte - Gott, er mußte doch irgendwo sein, er hatte doch nicht wegfliegen können - erschrak sie so sehr, daß sie, ohne sich beherrschen zu können, die Tür von außen wieder zuschlug."]}, "targets": {"ids": ["s274"], "text": ["Nem látta meg mindjárt Gregort, de amikor észrevette a kanapé alatt - istenem, valahol csak kellett lennie, végtére nem repülhetett el -, annyira megijedt, hogy nem tudott uralkodni magán, és kívülről újra becsapta az ajtót."]}}
{"sources": {"ids": ["s275"], "text": ["Aber als bereue sie ihr Benehmen, öffnete sie die Tür sofort wieder und trat, als sei sie bei einem Schwerkranken oder gar bei einem Fremden, auf den Fußspitzen herein."]}, "targets": {"ids": ["s275"], "text": ["De mintha megbánta volna a viselkedését, rögtön kinyitotta újra, és lábujjhegyen belépett, mintha idegenhez vagy súlyos beteghez jönne."]}}
{"sources": {"ids": ["s276"], "text": ["Gregor hatte den Kopf bis knapp zum Rande des Kanapees vorgeschoben und beobachtete sie."]}, "targets": {"ids": ["s276"], "text": ["Gregor egészen a kanapé széléig előretolta fejét, és figyelte húgát."]}}
{"sources": {"ids": ["s277"], "text": ["Ob sie wohl bemerken würde, daß er die Milch stehen gelassen hatte, und zwar keineswegs aus Mangel an Hunger, und ob sie eine andere Speise hereinbringen würde, die ihm besser entsprach?"]}, "targets": {"ids": ["s277"], "text": ["Vajon észreveszi-e, hogy otthagyta a tejet, éspedig igazán nem azért, mert nem éhes, s vajon hoz-e majd más ételt, ami jobban megfelel neki?"]}}
{"sources": {"ids": ["s278"], "text": ["Täte sie es nicht von selbst, er wollte lieber verhungern, als sie darauf aufmerksam machen, trotzdem es ihn eigentlich ungeheuer drängte, unterm Kanapee vorzuschießen, sich der Schwester zu Füßen zu werfen und sie um irgendetwas Gutes zum Essen zu bitten."]}, "targets": {"ids": ["s278"], "text": ["Ha magától nem hoz, ő inkább éhen hal, semhogy figyelmeztesse rá, pedig voltaképp alig tudta türtőztetni magát, hogy ki ne rontson a kanapé alól, húga lába elé vesse magát, és megkérje, hogy adjon neki valami finomat enni."]}}
{"sources": {"ids": ["s279"], "text": ["Aber die Schwester bemerkte sofort mit Verwunderung den noch vollen Napf, aus dem nur ein wenig Milch ringsherum verschüttet war, sie hob ihn gleich auf, zwar nicht mit den bloßen Händen, sondern mit einem Fetzen, und trug ihn hinaus."]}, "targets": {"ids": ["s279"], "text": ["De húga rögtön észrevette, csodálkozva, hogy a tál teli van, csupán kis tócsányi tej ömlött ki belőle, és fel is emelte mindjárt, nem puszta kézzel ugyan, hanem egy ronggyal, és kivitte."]}}
{"sources": {"ids": ["s280.0"], "text": ["Gregor war äußerst neugierig, was sie zum Ersatz bringen würde, und er machte sich die verschiedensten Gedanken darüber."]}, "targets": {"ids": ["s280.0"], "text": ["Gregor nagyon kíváncsi volt, hogy mit hoz helyette, és a legkülönfélébb dolgok jutottak eszébe."]}}
{"sources": {"ids": ["s280.1"], "text": ["Niemals aber hätte er erraten können, was die Schwester in ihrer Güte wirklich tat."]}, "targets": {"ids": ["s280.1"], "text": ["Sohasem tudta volna azonban kitalálni, hogy jóságában húga mihez folyamodott."]}}
{"sources": {"ids": ["s281"], "text": ["Sie brachte ihm, um seinen Geschmack zu prüfen, eine ganze Auswahl, alles auf einer alten Zeitung ausgebreitet."]}, "targets": {"ids": ["s281"], "text": ["Hogy kipróbálja Gregor ízlését, bőséges választékkal tért vissza; egy régi újságra volt kiterítve minden."]}}
{"sources": {"ids": ["s282"], "text": ["Da war altes halbverfaultes Gemüse; Knochen vom Nachtmahl her, die von festgewordener weißer Sauce umgeben waren; ein paar Rosinen und Mandeln; ein Käse, den Gregor vor zwei Tagen für ungenießbar erklärt hatte; ein trockenes Brot, ein mit Butter beschmiertes und gesalzenes Brot."]}, "targets": {"ids": ["s282"], "text": ["Volt ott félig romlott főzelék, vacsoráról maradt csontok, dermedt fehér mártással körülvéve, néhány szem mazsola és mandula, egy darab sajt, melyről Gregor két nappal azelőtt kijelentette, hogy élvezhetetlen; egy darab száraz kenyér, egy szelet vajas kenyér és egy szelet megsózott vajas kenyér."]}}
{"sources": {"ids": ["s283"], "text": ["Außerdem stellte sie zu dem allen noch den wahrscheinlich ein für allemal für Gregor bestimmten Napf, in den sie Wasser gegossen hatte."]}, "targets": {"ids": ["s283"], "text": ["Ezenkívül még odatette mind e mellé a valószínűleg egyszer s mindenkorra Gregornak szánt tálat - most víz volt benne."]}}
{"sources": {"ids": ["s284"], "text": ["Und aus Zartgefühl, da sie wußte, daß Gregor vor ihr nicht essen würde, entfernte sich eiligst und drehte sogar den Schlüssel um, damit nur Gregor merken könne, daß er es so behaglich machen dürfe, wie er wolle."]}, "targets": {"ids": ["s284"], "text": ["És gyengédségből, mivel tudta, hogy Gregor nem fog előtte enni, sietve kiment, és még a kulcsot is megfordította a zárban, hogy Gregornak értésére adja; kényelmesen elhelyezkedhet, kedve szerint."]}}
{"sources": {"ids": ["s285"], "text": ["Gregors Beinchen schwirrten, als es jetzt zum Essen ging."]}, "targets": {"ids": ["s285"], "text": ["Gregor lábacskái surrogó hangot adtak, ahogy odasietett az ennivalóhoz."]}}
{"sources": {"ids": ["s286"], "text": ["Seine Wunden mußten übrigens auch schon vollständig geheilt sein, er fühlte keine Behinderung mehr, er staunte darüber und dachte daran, wie er vor mehr als einem Monat sich mit dem Messer ganz wenig in den Finger geschnitten, und wie ihm diese Wunde noch vorgestern genug weh getan hatte."]}, "targets": {"ids": ["s286"], "text": ["Sebei egyébként nyilván begyógyultak, mert mozgásában nem akadályozta semmi; ez meglepte, és arra gondolt, hogy több mint egy hónapja megvágta egy picit késsel az ujját, és e sebe még tegnapelőtt is meglehetősen fájt."]}}
{"sources": {"ids": ["s287"], "text": ["»Sollte ich jetzt weniger Feingefühl haben?«, dachte er und saugte schon gierig an dem Käse, zu dem es ihn vor allen anderen Speisen sofort und nachdrücklich gezogen hatte."]}, "targets": {"ids": ["s287"], "text": ["\"Ezentúl vajon nem leszek olyan érzékeny?\" - gondolta, és már majszolta is mohón a sajtot, amely minden más étel előtt valósággal odavonzotta magához."]}}
{"sources": {"ids": ["s288"], "text": ["Rasch hintereinander und mit vor Befriedigung tränenden Augen verzehrte er den Käse, das Gemüse und die Sauce; die frischen Speisen dagegen schmeckten ihm nicht, er konnte nicht einmal ihren Geruch vertragen und schleppte sogar die Sachen, die er essen wollte, ein Stückchen weiter weg."]}, "targets": {"ids": ["s288"], "text": ["Gyors egymásutánban és a kielégüléstől könnyező szemmel elfogyasztotta a sajtot, a főzeléket és a mártást; a friss ételek viszont nem ízlettek neki, még a szagukat sem állhatta, és amit meg akart enni, arrébb is cipelte."]}}
{"sources": {"ids": ["s289"], "text": ["Er war schon längst mit allem fertig und lag nun faul auf der gleichen Stelle, als die Schwester zum Zeichen, daß er sich zurückziehen solle, langsam den Schlüssel umdrehte."]}, "targets": {"ids": ["s289"], "text": ["Már régen kész volt mindennel, és lustán hevert a helyén, amikor húga, jelezve, hogy most már vissza kellene húzódnia, lassan megfordította a kulcsot."]}}
{"sources": {"ids": ["s290.0"], "text": ["Das schreckte ihn sofort auf, trotzdem er schon fast schlummerte, und er eilte wieder unter das Kanapee."]}, "targets": {"ids": ["s290.0"], "text": ["Gregor épp elszunnyadni készült, de erre fölriadt, és újra a kanapé alá sietett."]}}
{"sources": {"ids": ["s290.1"], "text": ["Aber es kostete ihn große Selbstüberwindung, auch nur die kurze Zeit, während welcher die Schwester im Zimmer war, unter dem Kanapee zu bleiben, denn von dem reichlichen Essen hatte sich sein Leib ein wenig gerundet und er konnte dort in der Enge kaum atmen."]}, "targets": {"ids": ["s290.1"], "text": ["Nagy önuralmába került, hogy még arra a rövid időre is, amíg húga a szobában tartózkodott, a kanapé alatt maradjon, mert a bőséges étkezéstől kissé kigömbölyödött a teste, és a szűk helyen alig tudott lélegzetet venni."]}}
{"sources": {"ids": ["s291"], "text": ["Unter kleinen Erstickungsanfällen sah er mit etwas hervorgequollenen Augen zu, wie die nichtsahnende Schwester mit einem Besen nicht nur die Überbleibsel zusammenkehrte, sondern selbst die von Gregor gar nicht berührten Speisen, als seien also auch diese nicht mehr zu gebrauchen, und wie sie alles hastig in einen Kübel schüttete, den sie mit einem Holzdeckel schloß, worauf sie alles hinaustrug."]}, "targets": {"ids": ["s291"], "text": ["Kisebb fulladási rohamok közepette kiguvadt szemmel nézte, amint mit sem sejtő húga nemcsak a maradékot söpri össze, hanem azokat az ételeket is, amelyekhez Gregor hozzá sem nyúlt, mintha azokat sem lehetne többé semmire sem felhasználni, és amint az egészet sietve beleönti egy vödörbe, ezt lefedi egy fafedővel, és mindent kivisz."]}}
{"sources": {"ids": ["s292"], "text": ["Kaum hatte sie sich umgedreht, zog sich schon Gregor unter dem Kanapee hervor und streckte und blähte sich."]}, "targets": {"ids": ["s292"], "text": ["Alig fordított hátat, Gregor máris előmászott a kanapé alól, kinyújtózkodott, és jól teleszívta magát levegővel."]}}
{"sources": {"ids": ["s293"], "text": ["Auf diese Weise bekam nun Gregor täglich sein Essen, einmal am Morgen, wenn die Eltern und das Dienstmädchen noch schliefen, das zweitemal nach dem allgemeinen Mittagessen, denn dann schliefen die Eltern gleichfalls noch ein Weilchen, und das Dienstmädchen wurde von der Schwester mit irgendeiner Besorgung weggeschickt."]}, "targets": {"ids": ["s293"], "text": ["Így kapta meg Gregor mindennap a táplálékát, egyszer reggel, amikor szülei és a cselédlány még aludtak, másodszor az általános ebédelés után, a szülők ugyanis ilyenkor újra elaludtak egy kicsit, a cselédlányt pedig húga elküldte valamilyen megbízatással."]}}
{"sources": {"ids": ["s294"], "text": ["Gewiß wollten auch sie nicht, daß Gregor verhungere, aber vielleicht hätten sie es nicht ertragen können, von seinem Essen mehr als durch Hörensagen zu erfahren, vielleicht wollte die Schwester ihnen auch eine möglicherweise nur kleine Trauer ersparen, denn tatsächlich litten sie ja gerade genug."]}, "targets": {"ids": ["s294"], "text": ["Bizonyára ők sem akarták, hogy Gregor éhen haljon, de talán nem tudták volna elviselni, hogy étkezéséről többet is megtudjanak, mint amennyiről hallomásból értesültek, talán húga meg akarta kímélni őket ettől az önmagában véve ugyan nem nagy szomorúságtól; de hiszen volt részük bőven szenvedésben."]}}
{"sources": {"ids": ["s295"], "text": ["Mit welchen Ausreden man an jenem ersten Vormittag den Arzt und den Schlosser wieder aus der Wohnung geschafft hatte, konnte Gregor gar nicht erfahren, denn da er nicht verstanden wurde, dachte niemand daran, auch die Schwester nicht, daß er die anderen verstehen könne, und so mußte er sich, wenn die Schwester in seinem Zimmer war, damit begnügen, nur hier und da ihre Seufzer und Anrufe der Heiligen zu hören."]}, "targets": {"ids": ["s295"], "text": ["Miféle ürüggyel távolították el a lakásból azon az első reggelen az orvost és a lakatost, nem tudhatta meg Gregor, az ő beszédét ugyanis nem értették, s ezért senki sem gondolt arra, még a húga sem, hogy ő viszont érti a többiekét, és így, ha a húga szobájában volt, meg kellett elégednie azzal, hogy csak sóhajtozásait és a szentekhez való fohászkodását hallhatja olykor-olykor."]}}
{"sources": {"ids": ["s296"], "text": ["Erst später, als sie sich ein wenig an alles gewöhnt hatte - von vollständiger Gewöhnung konnte natürlich niemals die Rede sein - , erhaschte Gregor manchmal eine Bemerkung, die freundlich gemeint war oder so gedeutet werden konnte."]}, "targets": {"ids": ["s296"], "text": ["Csak később, amikor húga már lassan hozzászokott mindenhez - tökéletes megszokásról természetesen azután sem lehetett szó -, kapta el Gregor egy-egy barátságosnak szánt vagy annak vélhető megjegyzését."]}}
{"sources": {"ids": ["s297"], "text": ["»Heute hat es ihm aber geschmeckt«, sagte sie, wenn Gregor unter dem Essen tüchtig aufgeräumt hatte, während sie im gegenteiligen Fall, der sich allmählich immer häufiger wiederholte, fast traurig zu sagen pflegte: »Nun ist wieder alles stehengeblieben.«"]}, "targets": {"ids": ["s297"], "text": ["\"Ma aztán ízlett neki\" - mondta, ha Gregor alaposan eltakarította táplálékát, míg ellenkező esetben, amely lassanként egyre gyakrabban ismétlődött, szinte szomorúan mondta: \"Már megint mindent otthagyott.\"."]}}
{"sources": {"ids": ["s298"], "text": ["Während aber Gregor unmittelbar keine Neuigkeit erfahren konnte, erhorchte er manches aus den Nebenzimmern, und wo er nur einmal Stimmen hörte, lief er gleich zu der betreffenden Tür und drückte sich mit ganzem Leib an sie."]}, "targets": {"ids": ["s298"], "text": ["Ha közvetlenül nem szerzett is Gregor semmiféle újságról tudomást, egyet-mást kihallgatott a szomszéd szobákból, és valahányszor csak hangokat hallott, nyomban a megfelelő ajtóhoz futott, és egész testével rátapadt."]}}
{"sources": {"ids": ["s299"], "text": ["Besonders in der ersten Zeit gab es kein Gespräch, das nicht irgendwie, wenn auch nur im geheimen, von ihm handelte."]}, "targets": {"ids": ["s299"], "text": ["Különösen eleinte nem volt beszélgetés; amelyik valamiképp, ha csak titokban is, ne róla szólt volna."]}}
{"sources": {"ids": ["s300"], "text": ["Zwei Tage lang waren bei allen Mahlzeiten Beratungen darüber zu hören, wie man sich jetzt verhalten solle; aber auch zwischen den Mahlzeiten sprach man über das gleiche Thema, denn immer waren zumindest zwei Familienmitglieder zu Hause, da wohl niemand allein zu Hause bleiben wollte und man die Wohnung doch auf keinen Fall gänzlich verlassen konnte."]}, "targets": {"ids": ["s300"], "text": ["Két álló napon át mást sem lehetett hallani az étkezések idején, mint tanácskozást arról, hogy hogyan kell most viselkedniük; de az étkezések között is erről a témáról volt szó, legalább két családtag ugyanis mindig otthon tartózkodott, hiszen senki sem akart egyedül otthon maradni, de egészen üresen sem hagyhatták semmiképp a lakást."]}}
{"sources": {"ids": ["s301"], "text": ["Auch hatte das Dienstmädchen gleich am ersten Tag - es war nicht ganz klar, was und wieviel sie von dem Vorgefallenen wußte - kniefällig die Mutter gebeten, sie sofort zu entlassen, und als sie sich eine Viertelstunde danach verabschiedete, dankte sie für die Entlassung unter Tränen, wie für die größte Wohltat, die man ihr hier erwiesen hatte, und gab, ohne daß man es von ihr verlangte, einen fürchterlichen Schwur ab, niemandem auch nur das Geringste zu verraten."]}, "targets": {"ids": ["s301"], "text": ["A cselédlány mindjárt az első napon - nem volt teljesen világos, mit és mennyit tudott a történtekről - térden állva könyörgött az anyának, hogy azonnal bocsássa el, és amikor negyedóra múlva elbúcsúzott, könnyek között köszönte meg elbocsátását, mint a legnagyobb jótéteményt, amiben itt része volt, és bár nem kérte rá senki, rettentő esküt tett, hogy egy árva szóval sem árul el senkinek semmit."]}}
{"sources": {"ids": ["s302"], "text": ["Nun mußte die Schwester im Verein mit der Mutter auch kochen; allerdings machte das nicht viel Mühe, denn man aß fast nichts."]}, "targets": {"ids": ["s302"], "text": ["Ettől fogva húgának anyjával együtt főznie is kellett; igaz, ez nem sok fáradsággal járt, mert alig ettek valamit."]}}
{"sources": {"ids": ["s303"], "text": ["Immer wieder hörte Gregor, wie der eine den anderen vergebens zum Essen aufforderte und keine andere Antwort bekam, als: »Danke, ich habe genug« oder etwas Ähnliches."]}, "targets": {"ids": ["s303"], "text": ["Gregor egyre csak azt hallotta, hogy hiába kínálják egymást, a válasz mindig ugyanaz: \"Köszönöm, elég volt\", vagy valami hasonló."]}}
{"sources": {"ids": ["s304"], "text": ["Getrunken wurde vielleicht auch nichts."]}, "targets": {"ids": ["s304"], "text": ["Inni sem ittak talán semmit."]}}
{"sources": {"ids": ["s305"], "text": ["Öfters fragte die Schwester den Vater, ob er Bier haben wolle, und herzlich erbot sie sich, es selbst zu holen, und als der Vater schwieg, sagte sie, um ihm jedes Bedenken zu nehmen, sie könne auch die Hausmeisterin darum schicken, aber dann sagte der Vater schließlich ein großes »Nein«, und es wurde nicht mehr davon gesprochen."]}, "targets": {"ids": ["s305"], "text": ["Húga többször is megkérdezte apját, nem kér-e sört, és kedvesen felajánlotta, hogy hoz ő maga, s amikor apja hallgatott, azt mondta neki, hogy eloszlassa minden kétségét, elküldhetné a házmesternét is, de aztán apja végül súlyos \"nem\"-et mondott, és nem esett többé szó a sörről."]}}
{"sources": {"ids": ["s306"], "text": ["Schon im Laufe des ersten Tages legte der Vater die ganzen Vermögensverhältnisse und Aussichten sowohl der Mutter, als auch der Schwester dar."]}, "targets": {"ids": ["s306"], "text": ["Az apa már az első napon feltárta az anyának és lányának vagyoni helyzetüket és kilátásaikat."]}}
{"sources": {"ids": ["s307"], "text": ["Hier und da stand er vom Tische auf und holte aus seiner kleinen Wertheimkassa, die er aus dem vor fünf Jahren erfolgten Zusammenbruch seines Geschäftes gerettet hatte, irgendeinen Beleg oder irgendein Vormerkbuch."]}, "targets": {"ids": ["s307"], "text": ["Időnként felállt az asztaltól, és kis páncélszekrényéből, amelyet öt évvel ezelőtt csődbe ment üzletéből mentett meg, kivett valamilyen bizonylatot vagy előjegyzési könyvet."]}}
{"sources": {"ids": ["s308"], "text": ["Man hörte, wie er das komplizierte Schloß aufsperrte und nach Entnahme des Gesuchten wieder verschloß."]}, "targets": {"ids": ["s308"], "text": ["Hallatszott, amint kinyitja a bonyolult zárat, és miután kivette, amit keresett, újra bezárja."]}}
{"sources": {"ids": ["s309"], "text": ["Diese Erklärungen des Vaters waren zum Teil das erste Erfreuliche, was Gregor seit seiner Gefangenschaft zu hören bekam."]}, "targets": {"ids": ["s309"], "text": ["Valami magyarázatba kezdett, és hallatára Gregor első ízben tudott örülni valaminek, mióta fogságban élt."]}}
{"sources": {"ids": ["s310"], "text": ["Er war der Meinung gewesen, daß dem Vater von jenem Geschäft her nicht das Geringste übriggeblieben war, zumindest hatte ihm der Vater nichts Gegenteiliges gesagt, und Gregor allerdings hatte ihn auch nicht darum gefragt."]}, "targets": {"ids": ["s310"], "text": ["Azt hitte, hogy apjának semmije sem maradt abból az üzletből, apja legalábbis nem mondott semmit, ami ennek ellentmondott volna, igaz viszont, hogy Gregor nem is kérdezte."]}}
{"sources": {"ids": ["s311.0"], "text": ["Gregors Sorge war damals nur gewesen, alles daranzusetzen, um die Familie das geschäftliche Unglück, das alle in eine vollständige Hoffnungslosigkeit gebracht hatte, möglichst rasch vergessen zu lassen."]}, "targets": {"ids": ["s311.0"], "text": ["Gregornak annak idején nem volt más gondja, mint hogy minél hamarabb elfeledtesse családjával az üzleti szerencsétlenséget, amely mindannyiukat teljes reménytelenségbe döntötte."]}}
{"sources": {"ids": ["s311.1"], "text": ["Und so hatte er damals mit ganz besonderem Feuer zu arbeiten angefangen und war fast über Nacht aus einem kleinen Kommis ein Reisender geworden, der natürlich ganz andere Möglichkeiten des Geldverdienens hatte, und dessen Arbeitserfolge sich sofort in Form der Provision zu Bargeld verwandelten, das der erstaunten und beglückten Familie zu Hause auf den Tisch gelegt werden konnte."]}, "targets": {"ids": ["s311.1"], "text": ["Egészen különös hévvel kezdett el akkor dolgozni, és szinte egyik napról a másikra kis kereskedősegédből utazó lett; s így természetesen egészen más pénzkereseti lehetőséghez jutott, és munkájának eredménye jutalék formájában készpénzzé változott, amelyet a csodálkozó és boldog család asztalára tehetett."]}}
{"sources": {"ids": ["s312"], "text": ["Es waren schöne Zeiten gewesen, und niemals nachher hatten sie sich, wenigstens in diesem Glanze, wiederholt, trotzdem Gregor später so viel Geld verdiente, daß er den Aufwand der ganzen Familie zu tragen imstande war und auch trug."]}, "targets": {"ids": ["s312"], "text": ["Szép idők voltak, később sohasem ismétlődtek meg, legalábbis nem régi fényükben, pedig Gregor később annyi pénzt keresett, hogy az egész család kiadásait fedezni tudta, és fedezte is."]}}
{"sources": {"ids": ["s313"], "text": ["Man hatte sich eben daran gewöhnt, sowohl die Familie, als auch Gregor, man nahm das Geld dankbar an, er lieferte es gern ab, aber eine besondere Wärme wollte sich nicht mehr ergeben."]}, "targets": {"ids": ["s313"], "text": ["Csakhogy megszokták valamennyien; a család is, Gregor is, a pénzt köszönettel elfogadták, ő szívesen is adta, de különösebb emberi melegség már nem jött létre többé a családban."]}}
{"sources": {"ids": ["s314"], "text": ["Nur die Schwester war Gregor doch noch nahe geblieben, und es war sein geheimer Plan, sie, die zum Unterschied von Gregor Musik sehr liebte und rührend Violine zu spielen verstand, nächstes Jahr, ohne Rücksicht auf die großen Kosten, die das verursachen mußte, und die man schon auf andere Weise hereinbringen würde, auf das Konservatorium zu schicken."]}, "targets": {"ids": ["s314"], "text": ["Csak húga maradt közel hozzá, aki Gregortól eltérően nagyon szerette a zenét, és megindítóan hegedült, és ezért Gregornak az volt a titkos terve, hogy beíratja a konzervatóriumba, nem törődve az ezzel járó nagy költségekkel, majd csak megszerzi más úton, azt remélte."]}}
{"sources": {"ids": ["s315"], "text": ["Öfters während der kurzen Aufenthalte Gregors in der Stadt wurde in den Gesprächen mit der Schwester das Konservatorium erwähnt, aber immer nur als schöner Traum, an dessen Verwirklichung nicht zu denken war, und die Eltern hörten nicht einmal diese unschuldigen Erwähnungen gern; aber Gregor dachte sehr bestimmt daran und beabsichtigte, es am Weihnachtsabend feierlich zu erklären."]}, "targets": {"ids": ["s315"], "text": ["Amikor Gregor rövid otthoni tartózkodásai idején húgával beszélgetett, gyakran emlegették a konzervatóriumot, de mindig csak úgy, mint valami szép álmot, amelynek megvalósulására gondolni sem lehet; a szülők még ezt az ártatlan ábrándozást sem szívesen hallgatták; Gregor azonban komolyan gondolta, és az volt a szándéka, hogy karácsonyeste fogja ünnepélyesen bejelenteni a dolgot."]}}
{"sources": {"ids": ["s316"], "text": ["Solche in seinem gegenwärtigen Zustand ganz nutzlose Gedanken gingen ihm durch den Kopf, während er dort aufrecht an der Türe klebte und horchte."]}, "targets": {"ids": ["s316"], "text": ["Efféle, jelenlegi állapotában teljesen haszontalan gondolatok jártak a fejében, mialatt fölegyenesedve az ajtóhoz tapadt és hallgatózott."]}}
{"sources": {"ids": ["s317"], "text": ["Manchmal konnte er vor allgemeiner Müdigkeit gar nicht mehr zuhören und ließ den Kopf nachlässig gegen die Tür schlagen, hielt ihn aber sofort wieder fest, denn selbst das kleine Geräusch, das er damit verursacht hatte, war nebenan gehört worden und hatte alle verstummen lassen."]}, "targets": {"ids": ["s317"], "text": ["A minden tagját elzsibbasztó fáradtságtól néha már oda sem tudott figyelni, és feje ernyedten az ajtónak ütődött, de nyomban vissza is rántotta, mert még e kis zajt is meghallották odaát, és mind elnémultak."]}}
{"sources": {"ids": ["s318"], "text": ["»Was er nur wieder treibt«, sagte der Vater nach einer Weile, offenbar zur Türe hingewendet, und dann erst wurde das unterbrochene Gespräch allmählich wieder aufgenommen."]}, "targets": {"ids": ["s318"], "text": ["\"Mit csinál már megint?\" - kérdezte az apa kis idő múlva, nyilván az ajtó felé fordulva, és csak aztán folytatták lassan a megszakadt beszélgetést."]}}
{"sources": {"ids": ["s319"], "text": ["Gregor erfuhr nun zur Genüge - denn der Vater pflegte sich in seinen Erklärungen öfters zu wiederholen, teils, weil er selbst sich mit diesen Dingen schon lange nicht beschäftigt hatte, teils auch, weil die Mutter nicht alles gleich beim ersten Mal verstand - , daß trotz allen Unglücks ein allerdings ganz kleines Vermögen aus der alten Zeit noch vorhanden war, das die nicht angerührten Zinsen in der Zwischenzeit ein wenig hatten anwachsen lassen."]}, "targets": {"ids": ["s319"], "text": ["Gregor ekkor kielégítő részletességgel megtudta - apja ugyanis magyarázatai közben gyakran ismételte szavait, részben azért, mert ő maga is régen foglalkozott már ezekkel a dolgokkal, részben pedig mert az anya nem értett még mindent elsőre -, hogy bármilyen szerencsétlenség zúdult is rájuk, azért maradt még némi vagyonuk, ha kicsi is, amelyet az azóta érintetlenül hagyott kamatok valamelyest megnöveltek."]}}
{"sources": {"ids": ["s320"], "text": ["Außerdem aber war das Geld, das Gregor allmonatlich nach Hause gebracht hatte - er selbst hatte nur ein paar Gulden für sich behalten - , nicht vollständig aufgebraucht worden und hatte sich zu einem kleinen Kapital angesammelt."]}, "targets": {"ids": ["s320"], "text": ["No meg azt a pénzt, amelyet Gregor adott haza havonta - magának mindössze néhány forintot tartott meg -, ezt sem élték fel teljesen, és kis tőkévé halmozódott fel."]}}
{"sources": {"ids": ["s321"], "text": ["Gregor, hinter seiner Türe, nickte eifrig, erfreut über diese unerwartete Vorsicht und Sparsamkeit."]}, "targets": {"ids": ["s321"], "text": ["Gregor buzgón bólogatott az ajtó mögött, örült ennek a nem várt előrelátásnak és takarékoskodásnak."]}}
{"sources": {"ids": ["s322"], "text": ["Eigentlich hätte er ja mit diesen überschüssigen Geldern die Schuld des Vaters gegenüber dem Chef weiter abgetragen haben können, und jener Tag, an dem er diesen Posten hätte loswerden können, wäre weit näher gewesen, aber jetzt war es zweifellos besser so, wie es der Vater eingerichtet hatte."]}, "targets": {"ids": ["s322"], "text": ["Igaz, hogy ezzel a fölösleges pénzzel tulajdonképp tovább törleszthette volna a főnöknek apja adósságát, és sokkal közelebb lenne az a nap, amelyen állásától megszabadulhatott volna, de most már kétségtelenül jobb így, ahogy apja elrendezte."]}}
{"sources": {"ids": ["s323"], "text": ["Nun genügte dieses Geld aber ganz und gar nicht, um die Familie etwa von den Zinsen leben zu lassen; es genügte vielleicht, um die Familie ein, höchstens zwei Jahre zu erhalten, mehr war es nicht."]}, "targets": {"ids": ["s323"], "text": ["Ez a pénz azonban korántsem volt elegendő ahhoz, hogy a család megélhessen a kamataiból; legföljebb arra látszott elégnek, hogy egy, esetleg két évig megéljenek belőle, tovább semmiképp sem."]}}
{"sources": {"ids": ["s324"], "text": ["Es war also bloß eine Summe, die man eigentlich nicht angreifen durfte, und die für den Notfall zurückgelegt werden mußte; das Geld zum Leben aber mußte man verdienen."]}, "targets": {"ids": ["s324"], "text": ["Csupán akkora összeg tehát, hogy valójában nem volna szabad hozzányúlni, félre kellene tenni rosszabb napokra; a megélhetéshez szükséges pénzt viszont meg kell keresni."]}}
{"sources": {"ids": ["s325"], "text": ["Nun war aber der Vater ein zwar gesunder, aber alter Mann, der schon fünf Jahre nichts gearbeitet hatte und sich jedenfalls nicht viel zutrauen durfte; er hatte in diesen fünf Jahren, welche die ersten Ferien seines mühevollen und doch erfolglosen Lebens waren, viel Fett angesetzt und war dadurch recht schwerfällig geworden."]}, "targets": {"ids": ["s325"], "text": ["Az apa azonban már idős ember, ha egészséges is, öt éve nem dolgozik, és nemigen bízhat már magában; az eltelt öt év alatt, amely fáradságos és mégis sikertelen életének első szabadsága volt, eléggé meg is hízott, és ettől igen nehézkessé vált."]}}
{"sources": {"ids": ["s326"], "text": ["Und die alte Mutter sollte nun vielleicht Geld verdienen, die an Asthma litt, der eine Wanderung durch die Wohnung schon Anstrengung verursachte, und die jeden zweiten Tag in Atembeschwerden auf dem Sopha beim offenen Fenster verbrachte?"]}, "targets": {"ids": ["s326"], "text": ["De hát az idős anya menjen el dolgozni, aki asztmában szenved, és már az is erőfeszítésébe kerül, hogy végigmenjen a lakásukon; aki minden második napját a nyitott ablak mellett tölti egy díványon, mert légzési nehézségei vannak?"]}}
{"sources": {"ids": ["s327"], "text": ["Und die Schwester sollte Geld verdienen, die noch ein Kind war mit ihren siebzehn Jahren, und der ihre bisherige Lebensweise so sehr zu gönnen war, die daraus bestanden hatte, sich nett zu kleiden, lange zu schlafen, in der Wirtschaft mitzuhelfen, an ein paar bescheidenen Vergnügungen sich zu beteiligen und vor allem Violine zu spielen?"]}, "targets": {"ids": ["s327"], "text": ["Vagy a húga keressen pénzt, aki tizenhét éves, még gyermek, és csak azt kívánhatja neki az ember, hogy úgy éljen, ahogy eddig: öltözködjék csinosan, aludjon sokáig, segítsen a háztartásban, vegyen részt néhány szerény szórakozásban, és mindenekelőtt hegedüljön?"]}}
{"sources": {"ids": ["s328"], "text": ["Wenn die Rede auf diese Notwendigkeit des Geldverdienens kam, ließ zuerst immer Gregor die Türe los und warf sich auf das neben der Tür befindliche kühle Ledersofa, denn ihm war ganz heiß vor Beschämung und Trauer."]}, "targets": {"ids": ["s328"], "text": ["Amikor szóba került, hogy a pénzkeresés elől lehetetlen kitérni, Gregor eleinte mindig elengedte az ajtót, és rávetette magát az ajtó mellett álló hűvös bőrdíványra, mert valósággal égette a szégyen és a szomorúság."]}}
{"sources": {"ids": ["s329"], "text": ["Oft lag er dort die ganzen langen Nächte über, schlief keinen Augenblick und scharrte nur stundenlang auf dem Leder."]}, "targets": {"ids": ["s329"], "text": ["Gyakran egész hosszú éjszakákon át ott maradt fekve; egy percre sem hunyta le a szemét, és órák hosszat kapargatta a bőrt."]}}
{"sources": {"ids": ["s330.0"], "text": ["Oder er scheute nicht die große Mühe, einen Sessel zum Fenster zu schieben, dann die Fensterbrüstung hinaufzukriechen und, in den Sessel gestemmt, sich ans Fenster zu lehnen, offenbar nur in irgendeiner Erinnerung an das Befreiende, das früher für ihn darin gelegen war, aus dem Fenster zu schauen."]}, "targets": {"ids": ["s330.0"], "text": ["Vagy pedig nem riadt vissza a nagy fáradtságtól, és odatolt egy széket az ablakhoz, felmászott az ablak könyöklőjére, és a széken megvetve magát, nekitámaszkodott az ablaknak, nyilván csak valamiféle emlékezésül arra a felszabadító érzésre, amely azelőtt elfogta, ha kinézett az ablakon."]}}
{"sources": {"ids": ["s330.1"], "text": ["Denn tatsächlich sah er von Tag zu Tag die auch nur ein wenig entfernten Dinge immer undeutlicher; das gegenüberliegende Krankenhaus, dessen nur allzu häufigen Anblick er früher verflucht hatte, bekam er überhaupt nicht mehr zu Gesicht, und wenn er nicht genau gewußt hätte, daß er in der stillen, aber völlig städtischen Charlottenstraße wohnte, hätte er glauben können, von seinem Fenster aus in eine Einöde zu schauen, in welcher der graue Himmel und die graue Erde ununterscheidbar sich vereinigten."]}, "targets": {"ids": ["s330.1"], "text": ["Valójában ugyanis napról napra homályosabban látta még a közeli dolgokat is; a szemközti kórházat, amelynek állandó látványát azelőtt untig átkozta, már egyáltalán nem ismerte fel, és ha nem tudta volna pontosan, hogy a csendes, mégis hamisítatlanul városi Charlotte utcában lakik, azt hihette volna, hogy ablakából pusztaságba lát, ahol szétválaszthatatlanul egybeolvad a szürke ég és a szürke föld."]}}
{"sources": {"ids": ["s331"], "text": ["Nur zweimal hatte die aufmerksame Schwester sehen müssen, daß der Sessel beim Fenster stand, als sie schon jedesmal, nachdem sie das Zimmer aufgeräumt hatte, den Sessel wieder genau zum Fenster hinschob, ja sogar von nun ab den inneren Fensterflügel offen ließ."]}, "targets": {"ids": ["s331"], "text": ["Figyelmes húgának elég volt kétszer észrevennie, hogy a szék az ablaknál áll; és máris minden alkalommal, valahányszor kitakarította a szobát, visszatolta újra az ablak alá, sőt ettől fogva még a belső ablaktáblát is nyitva hagyta."]}}
{"sources": {"ids": ["s332"], "text": ["Hätte Gregor nur mit der Schwester sprechen und ihr für alles danken können, was sie für ihn machen mußte, er hätte ihre Dienste leichter ertragen; so aber litt er darunter."]}, "targets": {"ids": ["s332"], "text": ["Ha Gregor tudott volna legalább beszélni a húgával, és megköszönhette volna neki mindazt, amit érte kellett tennie, könnyebben elviselte volna a szolgálatait; így azonban szenvedett tőlük."]}}
{"sources": {"ids": ["s333"], "text": ["Die Schwester suchte freilich die Peinlichkeit des Ganzen möglichst zu verwischen, und je längere Zeit verging, desto besser gelang es ihr natürlich auch, aber auch Gregor durchschaute mit der Zeit alles viel genauer."]}, "targets": {"ids": ["s333"], "text": ["Húga persze igyekezett leplezni az egésznek a kínos voltát, és ahogy telt az idő, ez egyre jobban sikerült is neki, de idővel Gregor is élesebben átlátott mindenen."]}}
{"sources": {"ids": ["s334"], "text": ["Schon ihr Eintritt war für ihn schrecklich."]}, "targets": {"ids": ["s334"], "text": ["Már húga belépésétől is irtózott."]}}
{"sources": {"ids": ["s335"], "text": ["Kaum war sie eingetreten, lief sie, ohne sich Zeit zu nehmen, die Türe zu schließen, so sehr sie sonst darauf achtete, jedem den Anblick von Gregors Zimmer zu ersparen, geradewegs zum Fenster und riß es, als ersticke sie fast, mit hastigen Händen auf, blieb auch, selbst wenn es noch so kalt war, ein Weilchen beim Fenster und atmete tief."]}, "targets": {"ids": ["s335"], "text": ["Alighogy belépett, még arra sem hagyva időt, hogy becsukja az ajtót, bármennyire ügyelt is egyébként arra, hogy megkíméljen mindenkit Gregor szobájának látványától, máris rohant egyenesen az ablakhoz, kapkodva felrántotta, mintha fulladás környékezné, és bármilyen hideg volt, kis ideig ott is maradt az ablakban, és mélyen beszívta a levegőt."]}}
{"sources": {"ids": ["s336"], "text": ["Mit diesem Laufen und Lärmen erschreckte sie Gregor täglich zweimal; die ganze Zeit über zitterte er unter dem Kanapee und wußte doch sehr gut, daß sie ihn gewiß gerne damit verschont hätte, wenn es ihr nur möglich gewesen wäre, sich in einem Zimmer, in dem sich Gregor befand, bei geschlossenem Fenster aufzuhalten."]}, "targets": {"ids": ["s336"], "text": ["Ezzel a lármás berohanással napjában kétszer ijesztette meg Gregort, aki azután végig, amíg húga bent volt, a kanapé alatt reszketett, és, nagyon jól tudta, hogy a húga szívesen megkímélné ettől, ha képes volna rá, hogy kibírja csukott ablaknál vele egy szobában."]}}
{"sources": {"ids": ["s337"], "text": ["Einmal, es war wohl schon ein Monat seit Gregors Verwandlung vergangen, und es war doch schon für die Schwester kein besonderer Grund mehr, über Gregors Aussehen in Erstaunen zu geraten, kam sie ein wenig früher als sonst und traf Gregor noch an, wie er, unbeweglich und so recht zum Erschrecken aufgestellt, aus dem Fenster schaute."]}, "targets": {"ids": ["s337"], "text": ["Egy alkalommal, talán már egy hónap is eltelt Gregor átváltozása óta, és húgának igazán nem lehetett már semmi különös oka arra, hogy meglepődjön Gregor külsején, kissé korábban lépett be, mint szokott, és Gregort még az ablakban találta, amint mozdulatlanul nézett kifelé, mintha csak ijesztésül állították volna oda a székre."]}}
{"sources": {"ids": ["s338"], "text": ["Es wäre für Gregor nicht unerwartet gewesen, wenn sie nicht eingetreten wäre, da er sie durch seine Stellung verhinderte, sofort das Fenster zu öffnen, aber sie trat nicht nur nicht ein, sie fuhr sogar zurück und schloß die Tür; ein Fremder hätte geradezu denken können, Gregor habe ihr aufgelauert und habe sie beißen wollen."]}, "targets": {"ids": ["s338"], "text": ["Gregort nem érte volna váratlanul, ha húga nem lép be; mert helyzeténél fogva megakadályozta benne, hogy azonnal kinyithassa az ablakot, de húga nemcsak hogy nem lépett be, hanem még vissza is hőkölt, és bezárta az ajtót; egy idegen azt hihette volna, hogy Gregor lesett rá, és meg akarta harapni."]}}
{"sources": {"ids": ["s339"], "text": ["Gregor versteckte sich natürlich sofort unter dem Kanapee, aber er mußte bis zum Mittag warten, ehe die Schwester wiederkam, und sie schien viel unruhiger als sonst."]}, "targets": {"ids": ["s339"], "text": ["Gregor természetesen azonnal bebújt a kanapé alá, de délig kellett várnia, amíg húga visszajött, és jóval nyugtalanabbnak látszott, mint máskor."]}}
{"sources": {"ids": ["s340"], "text": ["Er erkannte daraus, daß ihr sein Anblick noch immer unerträglich war und ihr auch weiterhin unerträglich bleiben müsse, und daß sie sich wohl sehr überwinden mußte, vor dem Anblick auch nur der kleinen Partie seines Körpers nicht davonzulaufen, mit der er unter dem Kanapee hervorragte."]}, "targets": {"ids": ["s340"], "text": ["Gregor ebből megtudta, hogy még most is elviselhetetlen látvány a húga számára, és továbbra is az marad, s hogy húgának ugyancsak uralkodnia kell magán, amikor nem futamodik meg a teste ama kis részének láttán, amely kilátszik a kanapé alól."]}}
{"sources": {"ids": ["s341"], "text": ["Um ihr auch diesen Anblick zu ersparen, trug er eines Tages auf seinem Rücken - er brauchte zu dieser Arbeit vier Stunden - das Leintuch auf das Kanapee und ordnete es in einer solchen Weise an, daß er nun gänzlich verdeckt war, und daß die Schwester, selbst wenn sie sich bückte, ihn nicht sehen konnte."]}, "targets": {"ids": ["s341"], "text": ["Hogy még ettől a látványtól is megkímélje, egy nap átvitte hátán lepedőjét a kanapéra - négy órára volt szüksége ehhez a munkához -, és úgy terítette le rá, hogy teljesen eltakarja őt, s hogy húga még akkor se láthassa, ha lehajol."]}}
{"sources": {"ids": ["s342"], "text": ["Wäre dieses Leintuch ihrer Meinung nach nicht nötig gewesen, dann hätte sie es ja entfernen können, denn daß es nicht zum Vergnügen Gregors gehören konnte, sich so ganz und gar abzusperren, war doch klar genug, aber sie ließ das Leintuch, so wie es war, und Gregor glaubte sogar einen dankbaren Blick erhascht zu haben, als er einmal mit dem Kopf vorsichtig das Leintuch ein wenig lüftete, um nachzusehen, wie die Schwester die neue Einrichtung aufnahm."]}, "targets": {"ids": ["s342"], "text": ["Ha húga úgy vélte volna, hogy nincs szükség erre a lepedőre, eltávolíthatta volna, hiszen épp elég nyilvánvaló volt, hogy Gregor nem szórakozásból akarja elrekeszteni magát, de húga hozzá se nyúlt a lepedőhöz, sőt mintha Gregor el is kapta volna egy hálás pillantását, amikor ő egyszer óvatosan felemelte kissé a lepedőt a fejével, hogy megnézze, hogyan fogadja húga ezt az új megoldást."]}}
{"sources": {"ids": ["s343"], "text": ["In den ersten vierzehn Tagen konnten es die Eltern nicht über sich bringen, zu ihm hereinzukommen, und er hörte oft, wie sie die jetzige Arbeit der Schwester völlig erkannten, während sie sich bisher häufig über die Schwester geärgert hatten, weil sie ihnen als ein etwas nutzloses Mädchen erschienen war."]}, "targets": {"ids": ["s343"], "text": ["Az első két héten a szülők nem tudták rászánni magukat, hogy bemenjenek Gregorhoz, és Gregor gyakran hallotta, amint nagy elismeréssel szólnak húga mostani munkájáról, míg azelőtt sokat bosszankodtak miatta, mert haszontalan teremtésnek tartották."]}}
{"sources": {"ids": ["s344"], "text": ["Nun aber warteten oft beide, der Vater und die Mutter, vor Gregors Zimmer, während die Schwester dort aufräumte, und kaum war sie herausgekommen, mußte sie ganz genau erzählen, wie es in dem Zimmer aussah, was Gregor gegessen hatte, wie er sich diesmal benommen hatte, und ob vielleicht eine kleine Besserung zu bemerken war."]}, "targets": {"ids": ["s344"], "text": ["Most viszont gyakran ott várakoztak mind a ketten, az apa meg az anya, Gregor szobája előtt, miközben a lány odabent takarított, és alighogy kijött, részletesen el kellett mesélnie, hogy mit látott benn, mit evett Gregor, hogyan viselkedett ezúttal, és vajon észrevehető-e valami kis javulás."]}}
{"sources": {"ids": ["s345.0"], "text": ["Die Mutter übrigens wollte verhältnismäßig bald Gregor besuchen, aber der Vater und die Schwester hielten sie zuerst mit Vernunftgründen zurück, denen Gregor sehr aufmerksam zuhörte, und die er vollständig billigte."]}, "targets": {"ids": ["s345.0"], "text": ["Az anya egyébként viszonylag hamar meg akarta látogatni Gregort, de az apa és a lány először észérvekre hivatkozva visszatartották, amelyeket Gregor is meghallgatott figyelmesen, és teljes mértékben egyetértett velük."]}}
{"sources": {"ids": ["s345.1"], "text": ["Später aber mußte man sie mit Gewalt zurückhalten, und wenn sie dann rief: »Laßt mich doch zu Gregor, er ist ja mein unglücklicher Sohn!"]}, "targets": {"ids": ["s345.1"], "text": ["Később azonban erőszakkal kellett az anyát visszatartaniuk, és amikor felkiáltott: \"Eresszetek be Gregorhoz, hisz ő az én szerencsétlen fiam!"]}}
{"sources": {"ids": ["s346"], "text": ["Begreift ihr es denn nicht, daß ich zu ihm muß?«, dann dachte Gregor, daß es vielleicht doch gut wäre, wenn die Mutter hereinkäme, nicht jeden Tag natürlich, aber vielleicht einmal in der Woche; sie verstand doch alles viel besser als die Schwester, die trotz all ihrem Mute doch nur ein Kind war und im letzten Grunde vielleicht nur aus kindlichem Leichtsinn eine so schwere Aufgabe übernommen hatte."]}, "targets": {"ids": ["s346"], "text": ["Nem értitek, hogy be kell mennem hozzá?\"; Gregor arra gondolt, hogy talán mégis jó volna, ha bejöhetne, természetesen nem mindennap, de esetleg egyszer egy héten, végtére mégiscsak jobban ért mindenhez, mint a lánya, aki bármilyen bátran viselkedik, mégiscsak gyerek még, és végső soron talán csak gyermeki könnyelműségből vállalt ilyen nehéz feladatot."]}}
{"sources": {"ids": ["s347"], "text": ["Der Wunsch Gregors, die Mutter zu sehen, ging bald in Erfüllung."]}, "targets": {"ids": ["s347"], "text": ["Gregornak az a vágya, hogy megláthassa anyját, nemsokára teljesült."]}}
{"sources": {"ids": ["s348"], "text": ["Während des Tages wollte Gregor schon aus Rücksicht auf seine Eltern sich nicht beim Fenster zeigen, kriechen konnte er aber auf den paar Quadratmetern des Fußbodens auch nicht viel, das ruhige Liegen ertrug er schon während der Nacht schwer, das Essen machte ihm bald nicht mehr das geringste Vergnügen, und so nahm er zur Zerstreuung die Gewohnheit an, kreuz und quer über Wände und Plafond zu kriechen."]}, "targets": {"ids": ["s348"], "text": ["Napközben már a szüleire való tekintettel sem akart az ablakban mutatkozni, de mászkálni sem tudott sokat a padló néhány négyzetméterén, a nyugodt fekvést már éjjel is alig bírta, lassan az evés sem szerzett neki semmiféle gyönyörűséget, és így szórakozásból elkezdett föl-alá mászkálni a falakon és a mennyezeten."]}}
{"sources": {"ids": ["s349"], "text": ["Besonders oben auf der Decke hing er gern; es war ganz anders, als das Liegen auf dem Fußboden; man atmete freier; ein leichtes Schwingen ging durch den Körper; und in der fast glücklichen Zerstreutheit, in der sich Gregor dort oben befand , konnte es geschehen, daß er zu seiner eigenen Überraschung sich losließ und auf den Boden klatschte."]}, "targets": {"ids": ["s349"], "text": ["Különösen fenn a mennyezeten lógott szívesen; itt egész másképp érezte magát, mint lent a földön fekve; szabadabban lehetett lélegezni; testét könnyű remegés járta át; és már-már boldog önfeledtségében, amely odafönn elragadta, megtörtént, és ezen maga is meglepődött, hogy elengedte magát, és lepottyant a földre."]}}
{"sources": {"ids": ["s350"], "text": ["Aber nun hatte er natürlich seinen Körper ganz anders in der Gewalt als früher und beschädigte sich selbst bei einem so großen Falle nicht."]}, "targets": {"ids": ["s350"], "text": ["Most már azonban egészen másképp volt ura a testének, mint azelőtt, és még ekkora eséstől sem sérült meg."]}}
{"sources": {"ids": ["s351.0"], "text": ["Die Schwester nun bemerkte sofort die neue Unterhaltung, die Gregor für sich gefunden hatte - er hinterließ ja auch beim Kriechen hie und da Spuren seines Klebstoffes - , und da setzte sie es sich in den Kopf, Gregor das Kriechen in größtem Ausmaße zu ermöglichen und die Möbel, die es verhinderten, also vor allem den Kasten und den Schreibtisch, wegzuschaffen."]}, "targets": {"ids": ["s351.0"], "text": ["Húga rögtön észrevette, hogy új szórakozást talált - mászkálás közben ugyanis néhol lábai ragadós anyagának nyomait is ott hagyta -, s erre elhatározta, hogy minél nagyobb területen teszi lehetővé Gregor számára a mászkálást, tehát eltávolítja azokat a bútorokat, amelyek ebben akadályozzák, mindenekelőtt a szekrényt és az íróasztalt."]}}
{"sources": {"ids": ["s351.1"], "text": ["Nun war sie aber nicht imstande, dies allein zu tun; den Vater wagte sie nicht um Hilfe zu bitten; das Dienstmädchen hätte ihr ganz gewiß nicht geholfen, denn dieses etwa sechzehnjährige Mädchen harrte zwar tapfer seit Entlassung der früheren Köchin aus, hatte aber um die Vergünstigung gebeten, die Küche unaufhörlich versperrt halten zu dürfen und nur auf besonderen Anruf öffnen zu müssen; so blieb der Schwester also nichts übrig, als einmal in Abwesenheit des Vaters die Mutter zu holen."]}, "targets": {"ids": ["s351.1"], "text": ["Egymagában azonban erre nem volt képes; apját nem merte segítségül hívni; a cselédlány pedig egészen biztosan nem segített volna; igaz ugyan, hogy ez a mintegy tizenhat éves lány bátran kitartott az előző cselédlány elbocsátása óta, de azt a kedvezményt kérte, hogy tarthassa a konyhát állandóan zárva, és csak külön felszólításra kelljen kinyitnia; így azután húgának nem maradt más választása, mint hogy egyszer az apja távollétében anyjának szóljon."]}}
{"sources": {"ids": ["s352"], "text": ["Mit Ausrufen erregter Freude kam die Mutter auch heran, verstummte aber an der Tür vor Gregors Zimmer."]}, "targets": {"ids": ["s352"], "text": ["Jött is az anya izgatott örömkiáltásokkal, de Gregor szobájának ajtaja előtt elnémult."]}}
{"sources": {"ids": ["s353"], "text": ["Zuerst sah natürlich die Schwester nach, ob alles im Zimmer in Ordnung war; dann erst ließ sie die Mutter eintreten."]}, "targets": {"ids": ["s353"], "text": ["A lány természetesen előbb meggyőződött, hogy minden rendben van-e a szobában, és csak aztán engedte belépni anyját."]}}
{"sources": {"ids": ["s354"], "text": ["Gregor hatte in größter Eile das Leintuch noch tiefer und mehr in Falten gezogen, das Ganze sah wirklich nur wie ein zufällig über das Kanapee geworfenes Leintuch aus."]}, "targets": {"ids": ["s354"], "text": ["Gregor nagy sietve még lejjebb húzta és még több redőbe gyűrte a lepedőt, amely most már igazán olyan volt, mintha véletlenül dobták volna a kanapéra."]}}
{"sources": {"ids": ["s355"], "text": ["Gregor unterließ auch diesmal, unter dem Leintuch zu spionieren; er verzichtete darauf, die Mutter schon diesmal zu sehen, und war nur froh, daß sie nun doch gekommen war. »Komm nur, man sieht ihn nicht«, sagte die Schwester, und offenbar führte sie die Mutter an der Hand."]}, "targets": {"ids": ["s355"], "text": ["Gregor ezúttal még arról is lemondott, hogy a lepedő alól kikémleljen; letett arról, hogy anyját már most meglássa, és csupán annak örült, hogy végre mégis bejött. - Gyere csak, nem lehet látni - mondta a húga, és nyilván kézen fogva vezette anyját."]}}
{"sources": {"ids": ["s356"], "text": ["Gregor hörte nun, wie die zwei schwachen Frauen den immerhin schweren alten Kasten von seinem Platze rückten, und wie die Schwester immerfort den größten Teil der Arbeit für sich beanspruchte, ohne auf die Warnungen der Mutter zu hören, welche fürchtete, daß sie sich überanstrengen werde."]}, "targets": {"ids": ["s356"], "text": ["Aztán Gregor meghallotta, amint a két gyenge nő elmozdítja helyéről az ugyancsak nehéz öreg szekrényt, és amint húga folyton magának követeli a munka nehezebbik részét, nem hallgatva anyja figyelmeztetésére, aki félt, hogy a lány megerőlteti magát."]}}
{"sources": {"ids": ["s357"], "text": ["Es dauerte sehr lange."]}, "targets": {"ids": ["s357"], "text": ["Nagyon sokáig tartott."]}}
{"sources": {"ids": ["s358"], "text": ["Wohl nach schon viertelstündiger Arbeit sagte die Mutter, man solle den Kasten doch lieber hier lassen, denn erstens sei er zu schwer, sie würden vor Ankunft des Vaters nicht fertig werden und mit dem Kasten in der Mitte des Zimmers Gregor jeden Weg verrammeln, zweitens aber sei es doch gar nicht sicher, daß Gregor mit der Entfernung der Möbel ein Gefallen geschehe."]}, "targets": {"ids": ["s358"], "text": ["Már vagy negyedórája dolgoztak, amikor az anya azt mondta, hogy mégiscsak jobb lenne ott hagyni a szekrényt; mert először is nehéz, nem készülnének el az apa hazaérkezéséig, ha meg a szoba közepén hagyják, minden utat eltorlaszolnak Gregor elől, másodszor pedig nem is biztos, hogy a bútorok eltávolításával szívességet tesznek Gregornak."]}}
{"sources": {"ids": ["s359"], "text": ["Ihr scheine das Gegenteil der Fall zu sein; ihr bedrücke der Anblick der leeren Wand geradezu das Herz; und warum solle nicht auch Gregor diese Empfindung haben, da er doch an die Zimmermöbel längst gewöhnt sei und sich deshalb im leeren Zimmer verlassen fühlen werde. »Und ist es dann nicht so«, schloß die Mutter ganz leise, wie sie überhaupt fast flüsterte, als wolle sie vermeiden, daß Gregor, dessen genauen Aufenthalt sie ja nicht kannte, auch nur den Klang der Stimme höre, denn daß er die Worte nicht verstand, davon war sie überzeugt, »und ist es nicht so, als ob wir durch die Entfernung der Möbel zeigten, daß wir jede Hoffnung auf Besserung aufgeben und ihn rücksichtslos sich selbst überlassen?"]}, "targets": {"ids": ["s359"], "text": ["Ő úgy véli, hogy éppen ellenkezőleg; neki valósággal összeszorítja a szívét az üres falak látványa; és bizonyára Gregor is ugyanezt érzi, hiszen a szoba bútorait már megszokhatta, és így az üres szobában elhagyatottnak érezné magát. - És vajon - fejezte be az anya egész halkan, bár eddig is szinte suttogott, mintha el akarná kerülni, hogy Gregor, akinek pontos tartózkodási helyéről nem volt tudomása, akár hangja csengését is meghallja, arról ugyanis, hogy a szavakat nem érti, meg volt győződve -, és vajon a bútorok eltávolításával nem annak jelét adnánk-e, hogy a javulás minden reményéről lemondtunk, és kíméletlenül magára hagyjuk?"]}}
{"sources": {"ids": ["s360"], "text": ["Ich glaube, es wäre das beste, wir suchen das Zimmer genau in dem Zustand zu erhalten, in dem es früher war, damit Gregor, wenn er wieder zu uns zurückkommt, alles unverändert findet und umso leichter die Zwischenzeit vergessen kann.«"]}, "targets": {"ids": ["s360"], "text": ["Azt hiszem, az volna a legjobb, ha igyekeznénk a szobát abban az állapotban hagyni, amelyben azelőtt volt, hogy ha Gregor újra visszatér hozzánk, mindent változatlanul találjon, és könnyebben elfelejthesse a közben eltelt időt."]}}
{"sources": {"ids": ["s361"], "text": ["Beim Anhören dieser Worte der Mutter erkannte Gregor, daß der Mangel jeder unmittelbaren menschlichen Ansprache, verbunden mit dem einförmigen Leben inmitten der Familie, im Laufe dieser zwei Monate seinen Verstand hatte verwirren müssen, denn anders konnte er es sich nicht erklären, daß er ernsthaft danach hatte verlangen könne, daß sein Zimmer ausgeleert würde."]}, "targets": {"ids": ["s361"], "text": ["Az anya e szavainak hallatára ismerte fel Gregor, hogy a közvetlen emberi kapcsolat teljes hiánya, valamint az egyhangú élet, amelyet a család kellős közepén élt, megzavarhatta elméjét az elmúlt két hónap alatt, mert mással nem tudta megmagyarázni, hogyan is kívánhatta komolyan, hogy ürítsék ki a szobáját."]}}
{"sources": {"ids": ["s362"], "text": ["Hatte er wirklich Lust, das warme, mit ererbten Möbeln gemütlich ausgestattete Zimmer in eine Höhle verwandeln zu lassen, in der er dann freilich nach allen Richtungen ungestört würde kriechen können, jedoch auch unter gleichzeitigem schnellen, gänzlichen Vergessen seiner menschlichen Vergangenheit?"]}, "targets": {"ids": ["s362"], "text": ["Valóban kedvére való lett volna, ha öröklött bútorokkal otthonosan berendezett meleg szobáját barlanggá változtatják, amelyben aztán zavartalanul mászkálhatott volna minden irányban, de egyúttal gyorsan és teljesen el is felejtette volna embermúltját?"]}}
{"sources": {"ids": ["s363"], "text": ["War er doch jetzt schon nahe daran, zu vergessen, und nur die seit langem nicht gehörte Stimme der Mutter hatte ihn aufgerüttelt."]}, "targets": {"ids": ["s363"], "text": ["De hiszen már most is közel volt hozzá, hogy megfeledkezzék róla, és csak anyja rég nem hallott hangja rázta fel."]}}
{"sources": {"ids": ["s364"], "text": ["Nichts sollte entfernt werden; alles mußte bleiben; die guten Einwirkungen der Möbel auf seinen Zustand konnte er nicht entbehren; und wenn die Möbel ihn hinderten, das sinnlose Herumkriechen zu betreiben, so war es kein Schaden, sondern ein großer Vorteil."]}, "targets": {"ids": ["s364"], "text": ["Ne vigyenek ki semmit; maradjon minden a szobájában; nem mondhat le a bútorok kedvező hatásáról, s ha a bútorok akadályozzák az értelmetlen fel-alá mászkálásban, az nem árt neki, inkább nagyon is használ."]}}
{"sources": {"ids": ["s365"], "text": ["Aber die Schwester war leider anderer Meinung; sie hatte sich, allerdings nicht ganz unberechtigt, angewöhnt, bei Besprechung der Angelegenheiten Gregors als besonders Sachverständige gegenüber den Eltern aufzutreten, und so war auch jetzt der Rat der Mutter für die Schwester Grund genug, auf der Entfernung nicht nur des Kastens und des Schreibtisches, an die sie zuerst allein gedacht hatte, sondern auf der Entfernung sämtlicher Möbel, mit Ausnahme des unentbehrlichen Kanapees, zu bestehen."]}, "targets": {"ids": ["s365"], "text": ["Sajnos, húgának más volt a véleménye; megszokta, nem is egészen alaptalanul, hogy Gregor ügyeinek megtárgyalásakor különleges szakértőként lépjen fel a szülőkkel szemben, s így az anya tanácsa most is elegendő okot szolgáltatott neki arra, hogy ne csak a szekrény és az íróasztal eltávolításához ragaszkodjék - először csak ezekre gondolt -, hanem valamennyi bútort ki akarja vinni, csak a nélkülözhetetlen kanapét nem."]}}
{"sources": {"ids": ["s366"], "text": ["Es war natürlich nicht nur kindlicher Trotz und das in der letzten Zeit so unerwartet und schwer erworbene Selbstvertrauen, das sie zu dieser Forderung bestimmte; sie hatte doch auch tatsächlich beobachtet, daß Gregor viel Raum zum Kriechen brauchte, dagegen die Möbel, soweit man sehen konnte, nicht im geringsten benützte."]}, "targets": {"ids": ["s366"], "text": ["Nemcsak a gyermeki dac és az utóbbi időben oly váratlanul és keservesen megszerzett önbizalom váltotta ki belőle ezt a követelést, hisz csakugyan megfigyelte, hogy Gregornak sok hely kell a mászkáláshoz, a bútorokat viszont, legalábbis úgy látszott, egyáltalán nem használja."]}}
{"sources": {"ids": ["s367.0"], "text": ["Vielleicht aber spielte auch der schwärmerische Sinn der Mädchen ihres Alters mit, der bei jeder Gelegenheit seine Befriedigung sucht, und durch den Grete jetzt sich dazu verlocken ließ, die Lage Gregors noch schreckenerregender machen zu wollen, um dann noch mehr als bis jetzt für ihn leisten zu können."]}, "targets": {"ids": ["s367.0"], "text": ["Lehet, hogy követelésében a korabeli lányok rajongó természete is közrejátszott, amely mindenben kielégülését keresi, és amely most Gretét arra csábította, hogy Gregor helyzetét még ijesztőbbé tegye, és így még több áldozatot hozhasson érte."]}}
{"sources": {"ids": ["s367.1"], "text": ["Denn in einen Raum, in dem Gregor ganz allein die leeren Wände beherrschte, würde wohl kein Mensch außer Grete jemals einzutreten sich getrauen."]}, "targets": {"ids": ["s367.1"], "text": ["Hisz abba a szobába, amelyben egyes- egyedül a puszta falak állnak Gregor rendelkezésére, Gretén kívül bizonyára soha többé nem merne senki sem belépni."]}}
{"sources": {"ids": ["s368"], "text": ["Und so ließ sie sich von ihrem Entschlusse durch die Mutter nicht abbringen, die auch in diesem Zimmer vor lauter Unruhe unsicher schien, bald verstummte und der Schwester nach Kräften beim Hinausschaffen des Kastens half."]}, "targets": {"ids": ["s368.0", "s368.1"], "text": ["Nem engedte tehát, hogy anyja eltérítse szándékától.", "Az anya, akit, Gregor szobájában lévén, amúgy is bizonytalanná tett nyilvánvaló nyugtalansága, hamarosan elnémult, és erejéhez mérten segített kivinni a szekrényt."]}}
{"sources": {"ids": ["s369.0"], "text": ["Nun, den Kasten konnte Gregor im Notfall noch entbehren, aber schon der Schreibtisch mußte bleiben."]}, "targets": {"ids": ["s369.0"], "text": ["Nos, a szekrényt végszükség esetén még nélkülözhette Gregor, de az íróasztalnak már maradnia kellett."]}}
{"sources": {"ids": ["s369.1"], "text": ["Und kaum hatten die Frauen mit dem Kasten, an den sie sich ächzend drückten, das Zimmer verlassen, als Gregor den Kopf unter dem Kanapee hervorstieß, um zu sehen, wie er vorsichtig und möglichst rücksichtsvoll eingreifen könnte."]}, "targets": {"ids": ["s369.1"], "text": ["És alighogy a nők nyögdécselve kitolták a szekrényt a szobából, Gregor máris kidugta fejét a kanapé alól, hogy körülnézzen, miképpen tudna óvatosan és lehetőleg kíméletesen közbelépni."]}}
{"sources": {"ids": ["s370"], "text": ["Aber zum Unglück war es gerade die Mutter, welche zuerst zurückkehrte, während Grete im Nebenzimmer den Kasten umfangen hielt und ihn allein hin und her schwang, ohne ihn natürlich von der Stelle zu bringen."]}, "targets": {"ids": ["s370"], "text": ["De szerencsétlenségére épp anyja tért vissza elsőnek, mialatt a szomszéd szobában Grete még ide-oda ingatta karjával átölelve a szekrényt, de egyedül természetesen nem tudta tovább tolni."]}}
{"sources": {"ids": ["s371"], "text": ["Die Mutter aber war Gregors Anblick nicht gewöhnt, er hätte sie krank machen können, und so eilte Gregor erschrocken im Rückwärtslauf bis an das andere Ende des Kanapees, konnte es aber nicht mehr verhindern, daß das Leintuch vorne ein wenig sich bewegte."]}, "targets": {"ids": ["s371"], "text": ["Az anya nem szokta meg Gregor külsejét, bele is betegedhetett volna, és Gregor rémülten visszafarolt a kanapé túlsó végéhez, de már nem tudta megakadályozni, hogy a lepedő elöl kissé meg ne libbenjen."]}}
{"sources": {"ids": ["s372"], "text": ["Das genügte, um die Mutter aufmerksam zu machen."]}, "targets": {"ids": ["s372"], "text": ["Ennyi is elég volt, hogy az anya felfigyeljen."]}}
{"sources": {"ids": ["s373"], "text": ["Sie stockte, stand einen Augenblick still und ging dann zu Grete zurück."]}, "targets": {"ids": ["s373"], "text": ["Megtorpant, mozdulatlanul állt egy pillanatig, aztán visszament Gretéhez."]}}
{"sources": {"ids": ["s374"], "text": ["Trotzdem sich Gregor immer wieder sagte, daß ja nichts Außergewöhnliches geschehe, sondern nur ein paar Möbel umgestellt würden, wirkte doch, wie er sich bald eingestehen mußte, dieses Hin- und Hergehen der Frauen, ihre kleinen Zurufe, das Kratzen der Möbel auf dem Boden, wie ein großer, von allen Seiten genährter Trubel auf ihn, und er mußte sich, so fest er Kopf und Beine an sich zog und den Leib bis an den Boden drückte, unweigerlich sagen, daß er das Ganze nicht lange aushalten werde."]}, "targets": {"ids": ["s374"], "text": ["Bár Gregor újra azt hajtogatta magában, hogy végtére semmi különös nem történik, csak áthelyeznek néhány bútort, hamarosan mégis be kellett vallania, hogy a két nő ide-oda járkálása, apró kiáltásaik, a bútorok csikorgása a padlón úgy hat rá, mint valami hatalmas, körös-körül egyre növekvő zűrzavar, és hiába húzta be szorosan a fejét és a lábait, és nyomta oda testét a padlóhoz, el kellett ismernie, hogy nem sokáig bírja ezt az egészet."]}}
{"sources": {"ids": ["s375"], "text": ["Sie räumten ihm sein Zimmer aus; nahmen ihm alles, was ihm lieb war; den Kasten, in dem die Laubsäge und andere Werkzeuge lagen, hatten sie schon hinausgetragen; lockerten jetzt den schon im Boden fest eingegrabenen Schreibtisch, an dem er als Handelsakademiker, als Bürgerschüler, ja sogar schon als Volksschüler seine Aufgaben geschrieben hatte, - da hatte er wirklich keine Zeit mehr, die guten Absichten zu prüfen, welche die zwei Frauen hatten, deren Existenz er übrigens fast vergessen hatte, denn vor Erschöpfung arbeiteten sie schon stumm, und man hörte nur das schwere Tappen ihrer Füße."]}, "targets": {"ids": ["s375"], "text": ["Kiürítették a szobáját; elvették mindenét, amit szeretett; a szekrényt, amelyben lombfűrészét és más szerszámait tartotta, már ki is vitték, most pedig az íróasztalát lazítgatják, amely már szilárdan beleágyazódott a padlóba; és amelynél leckéjét írta kereskedelmi főiskolás, polgári iskolás, sőt már elemista korában is - igazán nem volt vesztegetni való ideje a két nő szándékainak mérlegelésére, létezésükről egyébként szinte meg is feledkezett, mert a kimerültségtől már némán dolgoztak, és csak lábuk nehéz topogása hallatszott."]}}
{"sources": {"ids": ["s376"], "text": ["Und so brach er denn hervor - die Frauen stützten sich gerade im Nebenzimmer an den Schreibtisch, um ein wenig zu verschnaufen - , wechselte viermal die Richtung des Laufes, er wußte wirklich nicht, was er zuerst retten sollte, da sah er an der im übrigen schon leeren Wand auffallend das Bild der in lauter Pelzwerk gekleideten Dame hängen, kroch eilends hinauf und preßte sich an das Glas, das ihn festhielt und seinem heißen Bauch wohltat."]}, "targets": {"ids": ["s376"], "text": ["Így azután kitört a kanapé alól - a nők a szomszéd szobában épp rátámaszkodtak az íróasztalra, hogy kifújják magukat kissé -, négyszer változtatott irányt futás közben, végképp nem tudta, mit mentsen meg először, ekkor észrevette, hogy a különben már üres falon ott lóg feltűnően a csupa szőrmébe öltözött hölgy képe, gyorsan felmászott rá, és rátapadt az üvegre, amely jólesően simult forró hasához."]}}
{"sources": {"ids": ["s377"], "text": ["Dieses Bild wenigstens, das Gregor jetzt ganz verdeckte, würde nun gewiß niemand wegnehmen."]}, "targets": {"ids": ["s377"], "text": ["Teljesen eltakarta a képet; ezt legalább biztos, hogy nem viszi el senki sem."]}}
{"sources": {"ids": ["s378"], "text": ["Er verdrehte den Kopf nach der Tür des Wohnzimmers, um die Frauen bei ihrer Rückkehr zu beobachten."]}, "targets": {"ids": ["s378"], "text": ["Gregor a nappali szoba ajtaja felé fordította a fejét, hogy szemmel tarthassa a két nőt, amikor visszatérnek."]}}
{"sources": {"ids": ["s379"], "text": ["Sie hatten sich nicht viel Ruhe gegönnt und kamen schon wieder; Grete hatte den Arm um die Mutter gelegt und trug sie fast."]}, "targets": {"ids": ["s379"], "text": ["Nem sok pihenést engedélyeztek maguknak, már jöttek is vissza; Grete átkarolta és támogatta anyját."]}}
{"sources": {"ids": ["s380"], "text": ["»Also was nehmen wir jetzt?«, sagte Grete und sah sich um."]}, "targets": {"ids": ["s380"], "text": ["Most akkor mit viszünk ki? - kérdezte és körülnézett."]}}
{"sources": {"ids": ["s381"], "text": ["Da kreuzten sich ihre Blicke mit denen Gregors an der Wand."]}, "targets": {"ids": ["s381"], "text": ["Pillantása ekkor találkozott a falon a Gregoréval."]}}
{"sources": {"ids": ["s382"], "text": ["Wohl nur infolge der Gegenwart der Mutter behielt sie ihre Fassung, beugte ihr Gesicht zur Mutter, um diese vom Herumschauen abzuhalten, und sagte, allerdings zitternd und unüberlegt: »Komm, wollen wir nicht lieber auf einen Augenblick noch ins Wohnzimmer zurückgehen?« Die Absicht Gretes war für Gregor klar, sie wollte die Mutter in Sicherheit bringen und dann ihn von der Wand hinunterjagen."]}, "targets": {"ids": ["s382"], "text": ["Grete bizonyára csak azért őrizte meg nyugalmát, mert anyja is jelent volt; arcával odahajolt hozzá, nehogy körülnézzen, és így szólt, igaz, reszketve és meggondolatlanul: Gyere, menjünk inkább vissza egy pillanatra a nappaliba. - Gregor megértette Grete szándékát, biztonságba akarja helyezni anyját, hogy aztán lekergesse őt a falról."]}}
{"sources": {"ids": ["s383"], "text": ["Nun, sie konnte es ja immerhin versuchen!"]}, "targets": {"ids": ["s383"], "text": ["Nos, ha akarja, megpróbálhatja!"]}}
{"sources": {"ids": ["s384"], "text": ["Er saß auf seinem Bild und gab es nicht her."]}, "targets": {"ids": ["s384"], "text": ["Ült a képen, és nem adta oda."]}}
{"sources": {"ids": ["s385"], "text": ["Lieber würde er Grete ins Gesicht springen."]}, "targets": {"ids": ["s385"], "text": ["Ha kell, akár Grete arcába ugrik érte."]}}
{"sources": {"ids": ["s386"], "text": ["Aber Gretes Worte hatten die Mutter erst recht beunruhigt, sie trat zur Seite, erblickte den riesigen braunen Fleck auf der geblümten Tapete, rief, ehe ihr eigentlich zum Bewußtsein kam, daß das Gregor war, was sie sah, mit schreiender, rauher Stimme: »Ach Gott, ach Gott!« und fiel mit ausgebreiteten Armen, als gebe sie alles auf, über das Kanapee hin und rührte sich nicht."]}, "targets": {"ids": ["s386"], "text": ["De Grete szavaira fogta el csak igazán nyugtalanság az anyát, oldalt lépett, megpillantotta az óriási barna foltot a virágos tapétán, és mielőtt még igazán tudatára ébredt volna, hogy amit lát, az Gregor, jajongó, rekedt hangon felkiáltott: - Istenem, ó, Istenem! - és karját kitárva, mint aki mindenről lemondott, végigzuhant a kanapén, és meg sem mozdult."]}}
{"sources": {"ids": ["s387"], "text": ["»Du, Gregor!« rief die Schwester mit erhobener Faust und eindringlichen Blicken."]}, "targets": {"ids": ["s387"], "text": ["Te, Gregor! - kiáltotta húga, kezét ökölbe szorítva, metsző pillantással."]}}
{"sources": {"ids": ["s388"], "text": ["Es waren seit der Verwandlung die ersten Worte, die sie unmittelbar an ihn gerichtet hatte."]}, "targets": {"ids": ["s388"], "text": ["Átváltozása óta ezek voltak az első szavak, amelyeket húga közvetlenül hozzá intézett."]}}
{"sources": {"ids": ["s389"], "text": ["Sie lief ins Nebenzimmer, um irgendeine Essenz zu holen, mit der sie die Mutter aus ihrer Ohnmacht wecken könnte; Gregor wollte auch helfen - zur Rettung des Bildes war noch Zeit - , er klebte aber fest an dem Glas und mußte sich mit Gewalt losreißen; er lief dann auch ins Nebenzimmer, als könne er der Schwester irgendeinen Rat geben, wie in früherer Zeit; mußte dann aber untätig hinter ihr stehen; während sie in verschiedenen Fläschchen kramte, erschreckte sie noch, als sie sich umdrehte; eine Flasche fiel auf den Boden und zerbrach; ein Splitter verletzte Gregor im Gesicht, irgendeine ätzende Medizin umfloß ihn; Grete nahm nun, ohne sich länger aufzuhalten, soviel Fläschchen, als sie nur halten konnte, und rannte mit ihnen zur Mutter hinein; die Tür schlug sie mit dem Fuße zu."]}, "targets": {"ids": ["s389"], "text": ["A leány átszaladt a szomszéd szobába valami eszenciáért, hogy eszméletre térítse ájult anyját; Gregor is segíteni akart - a kép megmentése most ráér -, de odaragadt az üveghez, és erővel kellett lerántania magát róla; aztán ő is átszaladt a szomszéd szobába, mintha tanácsot adhatna húgának, akárcsak régen; de aztán ott kellett állnia tétlenül mögötte, és mialatt húga a különféle üvegcsék között kotorászott, még meg is ijesztette, amikor hátrafordult; egy üveg leesett a földre és összetört; egy szilánk megsebezte Gregor arcát, és ráfolyt valami maró orvosság; Grete nem vesztegette tovább az időt, felkapott annyi üveget, ahányat csak tudott, és berohant velük anyjához; az ajtót becsapta a lábával."]}}
{"sources": {"ids": ["s390"], "text": ["Gregor war nun von der Mutter abgeschlossen, die durch seine Schuld vielleicht dem Tode nahe war; die Tür durfte er nicht öffnen, wollte er die Schwester, die bei der Mutter bleiben mußte, nicht verjagen; er hatte jetzt nichts zu tun, als zu warten; und von Selbstvorwürfen und Besorgnis bedrängt, begann er zu kriechen, überkroch alles, Wände, Möbel und Zimmerdecke und fiel endlich in seiner Verzweiflung, als sich das ganze Zimmer schon um ihn zu drehen anfing, mitten auf den großen Tisch."]}, "targets": {"ids": ["s390"], "text": ["Gregor kinn rekedt, elzárva anyjától, aki az ő hibájából talán halálán van; az ajtót nem nyithatta ki, mert még elüldözné húgát, akinek most az anyánál kell maradnia; nem tehetett mást, mint várt; lelkiismeret-furdalás és félelem gyötörte, mire mászkálni kezdett, végigmászott mindenen, a falakon, a bútorokon, a mennyezeten, és végül kétségbeesésében, amikor már forgott vele az egész szoba, lezuhant a nagy asztal kellős közepére."]}}
{"sources": {"ids": ["s391"], "text": ["Es verging eine kleine Weile, Gregor lag matt da, ringsherum war es still, vielleicht war das ein gutes Zeichen."]}, "targets": {"ids": ["s391"], "text": ["Eltelt egy kis idő, Gregor bágyadtan feküdt az asztalon, csend volt mindenütt, s ez jó jelnek látszott."]}}
{"sources": {"ids": ["s392"], "text": ["Da läutete es."]}, "targets": {"ids": ["s392"], "text": ["Ekkor csöngettek."]}}
{"sources": {"ids": ["s393"], "text": ["Das Mädchen war natürlich in ihrer Küche eingesperrt und Grete mußte daher öffnen gehen."]}, "targets": {"ids": ["s393.0", "s393.1"], "text": ["A cselédlány természetesen bezárkózott a konyhába, s így Gretének kellett ajtót nyitnia.", "Az apa jött meg."]}}
{"sources": {"ids": ["s394"], "text": ["Der Vater war gekommen. »Was ist geschehen?« waren seine ersten Worte; Gretes Aussehen hatte ihm wohl alles verraten."]}, "targets": {"ids": ["s394"], "text": ["- Mi történt? - ezek voltak az első szavai; Grete arckifejezése mindent elárult."]}}
{"sources": {"ids": ["s395"], "text": ["Grete antwortete mit dumpfer Stimme, offenbar drückte sie ihr Gesicht an des Vaters Brust: »Die Mutter war ohnmächtig, aber es geht ihr schon besser."]}, "targets": {"ids": ["s395"], "text": ["Grete fojtott hangon válaszolt, nyilván apja mellére hajtva fejét. - Anya elájult, de már jobban van, Gregor kitört."]}}
{"sources": {"ids": ["s396"], "text": ["Gregor ist ausgebrochen.« »Ich habe es ja erwartet«, sagte der Vater, »ich habe es euch ja immer gesagt, aber ihr Frauen wollt nicht hören.« Gregor war es klar, daß der Vater Gretes allzu kurze Mitteilung schlecht gedeutet hatte und annahm, daß Gregor sich irgendeine Gewalttat habe zuschulden kommen lassen."]}, "targets": {"ids": ["s396"], "text": ["- Már vártam - mondta az apa -, mondtam is mindig, de nektek, nőknek, hiába beszél az ember. - Gregor tisztában volt vele, hogy Grete kurta közlését apja tévesen értelmezte, és azt hiszi, hogy Gregor valami erőszakos cselekedetet követett el."]}}
{"sources": {"ids": ["s397"], "text": ["Deshalb mußte Gregor den Vater jetzt zu besänftigen suchen, denn ihn aufzuklären hatte er weder Zeit noch Möglichkeit."]}, "targets": {"ids": ["s397"], "text": ["Meg kell próbálnia tehát lecsillapítani, mert arra sem ideje, sem lehetősége nincs, hogy felvilágosítsa."]}}
{"sources": {"ids": ["s398"], "text": ["Und so flüchtete er sich zur Tür seines Zimmers und drückte sich an sie, damit der Vater beim Eintritt vom Vorzimmer her gleich sehen könne, daß Gregor die beste Absicht habe, sofort in sein Zimmer zurückzukehren, und daß es nicht nötig sei, ihn zurückzutreiben, sondern daß man nur die Tür zu öffnen brauche, und gleich werde er verschwinden."]}, "targets": {"ids": ["s398"], "text": ["Így hát szobájának ajtajához menekült, és rásimult, hogy amint apja belép az előszobából, nyomban láthassa: Gregornak őszinte szándéka, hogy azonnal visszatérjen a szobájába, és felesleges visszakergetni, csak ki kell nyitni az ajtót, és ő azon nyomban eltűnik."]}}
{"sources": {"ids": ["s399"], "text": ["Aber der Vater war nicht in der Stimmung, solche Feinheiten zu bemerken; »Ah!« rief er gleich beim Eintritt in einem Tone, als sei er gleichzeitig wütend und froh."]}, "targets": {"ids": ["s399"], "text": ["De az apa nem volt olyan hangulatban, hogy észrevehetett volna ilyen finomságokat. - Ó! - kiáltotta mindjárt belépésekor olyan hangon, amely lehetett a düh, de az öröm jele is."]}}
{"sources": {"ids": ["s400"], "text": ["Gregor zog den Kopf von der Tür zurück und hob ihn gegen den Vater."]}, "targets": {"ids": ["s400"], "text": ["Gregor elhúzta fejét az ajtótól, és felemelte apja felé."]}}
{"sources": {"ids": ["s401.0"], "text": ["So hatte er sich den Vater wirklich nicht vorgestellt, wie er jetzt dastand; allerdings hatte er in der letzten Zeit über dem neuartigen Herumkriechen versäumt, sich so wie früher um die Vorgänge in der übrigen Wohnung zu kümmern, und hätte eigentlich darauf gefaßt sein müssen, veränderte Verhältnisse anzutreffen."]}, "targets": {"ids": ["s401.0"], "text": ["Egyáltalán nem úgy képzelte el apját, ahogyan ott állt most; igaz viszont, hogy az utóbbi időben, mióta rászokott az újszerű fel-alá mászkálásra, megfeledkezett arról, hogy éppen úgy törődjék a lakás más részein folyó dolgokkal, mint azelőtt, és tulajdonképpen számíthatott volna rá, hogy megváltozott viszonyokat fog találni."]}}
{"sources": {"ids": ["s401.1"], "text": ["Trotzdem, trotzdem, war das noch der Vater?"]}, "targets": {"ids": ["s401.1"], "text": ["De mégis, az apja lenne még ez az ember?"]}}
{"sources": {"ids": ["s402"], "text": ["Der gleiche Mann, der müde im Bett vergraben lag, wenn früher Gregor zu einer Geschäftsreise ausgerückt war; der ihn an Abenden der Heimkehr im Schlafrock im Lehnstuhl empfangen hatte; gar nicht recht imstande war, aufzustehen, sondern zum Zeichen der Freude nur die Arme gehoben hatte, und der bei den seltenen gemeinsamen Spaziergängen an ein paar Sonntagen im Jahr und an den höchsten Feiertagen zwischen Gregor und der Mutter, die schon an und für sich langsam gingen, immer noch ein wenig langsamer, in seinen alten Mantel eingepackt, mit stets vorsichtig aufgesetztem Krückstock sich vorwärts arbeitete und, wenn er etwas sagen wollte, fast immer stillstand und seine Begleitung um sich versammelte?"]}, "targets": {"ids": ["s402"], "text": ["Ugyanaz, aki fáradtan ágyába temetkezve feküdt reggelenként, amikor Gregor annak idején üzleti útra indult, aki karosszékében ülve hálóköntösben fogadta, amikor esténként hazatért, és nem is volt képes fölállni, hanem az öröm jeléül csak a karját tárta szét, aki ritka, közös sétáikon, egy-két vasárnap évente és a nagyobb ünnepeken, küszködve vánszorgott Gregor és az anya között, bár voltaképpen már ők maguk is lassan mentek, de ő még náluk is lassabban haladt, beburkolózva öreg kabátjába, óvatosan rakosgatva maga elé kampósbotját, és ha mondani akart valamit, szinte mindig megállt, és kíséretét maga köré gyűjtötte?"]}}
{"sources": {"ids": ["s403"], "text": ["Nun aber war er recht gut aufgerichtet; in eine straffe blaue Uniform mit Goldknöpfen gekleidet, wie sie Diener der Bankinstitute tragen; über dem hohen steifen Kragen des Rockes entwickelte sich sein starkes Doppelkinn; unter den buschigen Augenbrauen drang der Blick der schwarzen Augen frisch und aufmerksam hervor; das sonst zerzauste weiße Haar war zu einer peinlich genauen, leuchtenden Scheitelfrisur niedergekämmt."]}, "targets": {"ids": ["s403"], "text": ["Most viszont ugyancsak jó erőben volt, feszes, aranygombos, kék egyenruhát viselt, mint a bankszolgák, a zubbony magas keménygallérja fölött kibuggyant erős tokája; bozontos szemöldöke alól frissen és éberen villant elő fekete szemének pillantása; máskor zilált ősz haja most kínos pontossággal el volt választva, és tükörsimán fénylett a keféléstől."]}}
{"sources": {"ids": ["s404"], "text": ["Er warf seine Mütze, auf der ein Goldmonogramm, wahrscheinlich das einer Bank, angebracht war, über das ganze Zimmer im Bogen auf das Kanapee hin und ging, die Enden seines langen Uniformrockes zurückgeschlagen, die Hände in den Hosentaschen, mit verbissenem Gesicht auf Gregor zu."]}, "targets": {"ids": ["s404"], "text": ["Sapkáját, amelyre aranyszínű monogram volt hímezve, valószínűleg egy banké, az egész szobán át nagy ívben a kanapéra dobta, és hosszú egyenkabátjának két szárnyát hátracsapva, kezét nadrágzsebébe dugva, zord tekintettel elindult Gregor felé."]}}
{"sources": {"ids": ["s405"], "text": ["Er wußte wohl selbst nicht, was er vor hatte; immerhin hob er die Füße ungewöhnlich hoch, und Gregor staunte über die Riesengröße seiner Stiefelsohlen."]}, "targets": {"ids": ["s405"], "text": ["Nyilván maga sem tudta, mi a szándéka, mindenesetre szokatlanul magasra emelte a lábát, és Gregor csodálkozva nézte, milyen óriási a cipője talpa."]}}
{"sources": {"ids": ["s406"], "text": ["Doch hielt er sich dabei nicht auf, er wußte ja noch vom ersten Tage seines neuen Lebens her, daß der Vater ihm gegenüber nur die größte Strenge für angebracht ansah."]}, "targets": {"ids": ["s406"], "text": ["De Gregor nem sokáig késlekedett, hiszen új életének első napjától fogva tudta, hogy apja csak a legnagyobb szigort tartotta vele szemben helyénvalónak."]}}
{"sources": {"ids": ["s407"], "text": ["Und so lief er vor dem Vater her, stockte, wenn der Vater stehen blieb, und eilte schon wieder vorwärts, wenn sich der Vater nur rührte."]}, "targets": {"ids": ["s407"], "text": ["Ezért aztán elszaladt apja elől, megtorpant, ha apja is megállt, és már iszkolt is gyorsan tovább, amint apja megmozdult."]}}
{"sources": {"ids": ["s408"], "text": ["So machten sie mehrmals die Runde um das Zimmer, ohne daß sich etwas Entscheidendes ereignete, ja ohne daß das Ganze infolge seines langsamen Tempos den Anschein einer Verfolgung gehabt hätte."]}, "targets": {"ids": ["s408"], "text": ["Többször körbejárták így a szobát, döntő fordulat azonban nem következett be, sőt a lassú tempó azt a látszatot keltette, mintha nem is üldözés folyna."]}}
{"sources": {"ids": ["s409"], "text": ["Deshalb blieb auch Gregor vorläufig auf dem Fußboden, zumal er fürchtete, der Vater könnte eine Flucht auf die Wände oder den Plafond für besondere Bosheit halten."]}, "targets": {"ids": ["s409"], "text": ["Ezért Gregor egyelőre a padlón maradt, annál is inkább, mert félt, hogy ha a falakra vagy a mennyezetre menekül, apja ezt különleges gonoszságnak fogja fel."]}}
{"sources": {"ids": ["s410"], "text": ["Allerdings mußte sich Gregor sagen, daß er sogar dieses Laufen nicht lange aushalten würde, denn während der Vater einen Schritt machte, mußte er eine Unzahl von Bewegungen ausführen."]}, "targets": {"ids": ["s410"], "text": ["Mindamellett be kellett látnia, hogy még ezt a lassú futást sem bírja sokáig; hiszen amíg apja egy lépést tett, neki számtalan mozdulatot kellett végrehajtania."]}}
{"sources": {"ids": ["s411"], "text": ["Atemnot begann sich schon bemerkbar zu machen, wie er ja auch in seiner früheren Zeit keine ganz vertrauenswürdige Lunge besessen hatte."]}, "targets": {"ids": ["s411"], "text": ["Már mutatkoztak is a légszomj jelei, mint ahogy előző idejében sem volt valami megbízható a tüdeje."]}}
{"sources": {"ids": ["s412"], "text": ["Als er nun so dahintorkelte, um alle Kräfte für den Lauf zu sammeln, kaum die Augen offenhielt; in seiner Stumpfheit an eine andere Rettung als durch Laufen gar nicht dachte; und fast schon vergessen hatte, daß ihm die Wände freistanden, die hier allerdings mit sorgfältig geschnitzten Möbeln voll Zacken und Spitzen verstellt waren - da flog knapp neben ihm, leicht geschleudert, irgend etwas nieder und rollte vor ihm her."]}, "targets": {"ids": ["s412"], "text": ["Amint így botorkált előre, hogy minden erejét a futásra fordítsa, alig nyitotta ki a szemét; tompultságában nem is gondolt más menekvésre, csak a futásra, és már szinte el is felejtette, hogy a falak még rendelkezésére állnak, bár a gondosan faragott bútorok cirádás szélei elállták az útját - egyszer csak lágy ívben lerepült valami közvetlenül melléje, és elgurult előtte."]}}
{"sources": {"ids": ["s413"], "text": ["Es war ein Apfel; gleich flog ihm ein zweiter nach; Gregor blieb vor Schrecken stehen; ein Weiterlaufen war nutzlos, denn der Vater hatte sich entschlossen, ihn zu bombardieren."]}, "targets": {"ids": ["s413"], "text": ["Egy alma volt; mindjárt repült utána a második is; Gregor rémületében megállt; hiábavaló lett volna továbbfutnia, mert az apja elhatározta, hogy bombázni fogja."]}}
{"sources": {"ids": ["s414"], "text": ["Aus der Obstschale auf der Kredenz hatte er sich die Taschen gefüllt und warf nun, ohne vorläufig scharf zu zielen, Apfel für Apfel."]}, "targets": {"ids": ["s414"], "text": ["A pohárszéken álló gyümölcsöstálból megtöltötte a zsebeit, és egyelőre még nem célozva pontosan, sorra elhajította az almákat."]}}
{"sources": {"ids": ["s415"], "text": ["Diese kleinen roten Äpfel rollten wie elektrisiert auf dem Boden herum und stießen aneinander."]}, "targets": {"ids": ["s415"], "text": ["A kis piros almák, mintha elektromosság hajtaná őket, szanaszét gurultak a padlón, és minduntalan egymásnak ütköztek."]}}
{"sources": {"ids": ["s416"], "text": ["Ein schwach geworfener Apfel streifte Gregors Rücken, glitt aber unschädlich ab."]}, "targets": {"ids": ["s416"], "text": ["Egy gyengén elhajított alma súrolta Gregor hátát, de ártalmatlanul lecsúszott róla."]}}
{"sources": {"ids": ["s417"], "text": ["Ein ihm sofort nachfliegender drang dagegen förmlich in Gregors Rücken ein; Gregor wollte sich weiterschleppen, als könne der überraschende unglaubliche Schmerz mit dem Ortswechsel vergehen; doch fühlte er sich wie festgenagelt und streckte sich in vollständiger Verwirrung aller Sinne."]}, "targets": {"ids": ["s417"], "text": ["Egy nyomban utána repülő viszont egyenesen a hátába csapódott, Gregor tovább akarta vonszolni magát; mintha a váratlan, hihetetlen fájdalom elmúlhatna a helyváltoztatástól, de úgy érezte, hogy oda van cövekelve, érzékei teljesen összezavarodtak, és elnyúlt a padlón."]}}
{"sources": {"ids": ["s418"], "text": ["Nur mit dem letzten Blick sah er noch, wie die Tür seines Zimmers aufgerissen wurde, und vor der schreienden Schwester die Mutter hervoreilte, im Hemd, denn die Schwester hatte sie entkleidet, um ihr in der Ohnmacht Atemfreiheit zu verschaffen, wie dann die Mutter auf den Vater zulief und ihr auf dem Weg die aufgebundenen Röcke einer nach dem anderen zu Boden glitten, und wie sie stolpernd über die Röcke auf den Vater eindrang und ihn umarmend, in gänzlicher Vereinigung mit ihm - nun versagte aber Gregors Sehkraft schon - die Hände an des Vaters Hinterkopf um Schonung von Gregors Leben bat."]}, "targets": {"ids": ["s418"], "text": ["Utolsó pillantásával még látta, amint felrántják szobájának ajtaját, és kiáltozó húga előtt besiet anyja, ingben, a leány ugyanis levetkőztette, hogy szabadabban lélegezhessen ájultságában; odarohan az apához, és útközben sorra lecsúsznak róla kigombolt szoknyái; szoknyáiban megbotolva ráveti magát az apára, és átkarolva, teljesen eggyé válva vele - Gregor szeme ekkor már felmondta a szolgálatot -, kezét az apa nyakán összekulcsolva Gregor életéért könyörög."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s420"], "text": ["III."]}, "targets": {"ids": ["s420"], "text": ["3"]}}
{"sources": {"ids": ["s421"], "text": ["Die schwere Verwundung Gregors, an der er über einen Monat litt - der Apfel blieb, da ihn niemand zu entfernen wagte, als sichtbares Andenken im Fleische sitzen - , schien selbst den Vater daran erinnert zu haben, daß Gregor trotz seiner gegenwärtigen traurigen und ekelhaften Gestalt ein Familienmitglied war, das man nicht wie einen Feind behandeln durfte, sondern dem gegenüber es das Gebot der Familienpflicht war, den Widerwillen hinunterzuschlucken und zu dulden, nichts als zu dulden."]}, "targets": {"ids": ["s421"], "text": ["Gregor súlyos sebesülése, amelytől egy hónapon át szenvedett - az alma látható emlékeztetőként benne maradt a húsában, mivel senki nem merte eltávolítani -, mintha még magának az apának is eszébe juttatta volna, hogy Gregor jelenlegi szomorú és utálatos alakjában is a család tagja, akivel nem szabad úgy bánni, mint valami ellenséggel, hanem a családi kötelesség parancsa szerint le kell nyelni az iránta érzett undort, és tűrni kell, egyre csak tűrni."]}}
{"sources": {"ids": ["s422"], "text": ["Und wenn nun auch Gregor durch seine Wunde an Beweglichkeit wahrscheinlich für immer verloren hatte und vorläufig zur Durchquerung seines Zimmers wie ein alter Invalide lange, lange Minuten brauchte - an das Kriechen in der Höhe war nicht zu denken - , so bekam er für diese Verschlimmerung seines Zustandes einen seiner Meinung nach vollständig genügenden Ersatz dadurch, daß immer gegen Abend die Wohnzimmertür, die er schon ein bis zwei Stunden vorher scharf zu beobachten pflegte, geöffnet wurde, so daß er, im Dunkel seines Zimmers liegend, vom Wohnzimmer aus unsichtbar, die ganze Familie beim beleuchteten Tische sehen und ihre Reden, gewissermaßen mit allgemeiner Erlaubnis, also ganz anders als früher, anhören durfte."]}, "targets": {"ids": ["s422"], "text": ["Igaz ugyan, hogy sebesülése következtében Gregor valószínűleg sohasem lesz már olyan mozgékony, mint volt, és mint valami hadirokkantnak egyelőre hosszú-hosszú percekre volt szüksége, hogy a szobáján végigmenjen - hogy a magasban mászkáljon, arra gondolni sem lehetett -, állapotának rosszabbodásáért viszont, úgy vélte, teljes mértékben kárpótolta az, hogy estefelé mindig kinyitották a nappali ajtaját, amelyet már egykét órával előbb elkezdett élesen figyelni, s így sötét szobájában fekve, a nappaliban levők számára láthatatlanul, szemmel tarthatta a megvilágított asztal körül ülő családot, és bizonyos fokig közös megegyezés alapján, egészen másképp tehát, mint azelőtt, meghallgathatta beszélgetésüket."]}}
{"sources": {"ids": ["s423"], "text": ["Freilich waren es nicht mehr die lebhaften Unterhaltungen der früheren Zeiten, an die Gregor in den kleinen Hotelzimmern stets mit einigem Verlangen gedacht hatte, wenn er sich müde in das feuchte Bettzeug hatte werfen müssen."]}, "targets": {"ids": ["s423"], "text": ["Természetesen ez már nem a régi idők élénk társalgása volt, amelyre Gregor mindig vágyakozással gondolt a kis hotelszobákban, amikor fáradtan be kellett bújnia a nyirkos ágynemű közé."]}}
{"sources": {"ids": ["s424"], "text": ["Es ging jetzt meist nur sehr still zu."]}, "targets": {"ids": ["s424"], "text": ["Mostanában többnyire igen csendesek voltak."]}}
{"sources": {"ids": ["s425"], "text": ["Der Vater schlief bald nach dem Nachtessen in seinem Sessel ein; die Mutter und Schwester ermahnten einander zur Stille; die Mutter nähte, weit unter das Licht vorgebeugt, feine Wäsche für ein Modengeschäft; die Schwester, die eine Stellung als Verkäuferin angenommen hatte, lernte am Abend Stenographie und Französisch, um vielleicht später einmal einen besseren Posten zu erreichen."]}, "targets": {"ids": ["s425"], "text": ["Az apa vacsora után hamarosan elaludt karosszékében; az anya és a leány egymást intették csendre; az anya, a lámpafényben mélyen meggörnyedve, finom fehérneműt varrt egy divatüzletnek; a húga, aki elárusítónői állást vállalt, gyorsírást és franciát tanult esténként, hogy egyszer majd esetleg jobb beosztásba kerülhessen."]}}
{"sources": {"ids": ["s426"], "text": ["Manchmal wachte der Vater auf, und als wisse er gar nicht, daß er geschlafen habe, sagte er zur Mutter: »Wie lange du heute schon wieder nähst!« und schlief sofort wieder ein, während Mutter und Schwester einander müde zulächelten."]}, "targets": {"ids": ["s426"], "text": ["Az apa időnként felébredt, és mintha nem is tudná, hogy aludt, így szólt az anyához: - Minek varrsz már megint ilyen sokáig! -, és nyomban elaludt újra, miközben az anya és a leánya fáradtan egymásra mosolyogtak."]}}
{"sources": {"ids": ["s427"], "text": ["Mit einer Art Eigensinn weigerte sich der Vater, auch zu Hause seine Dieneruniform abzulegen; und während der Schlafrock nutzlos am Kleiderhaken hing, schlummerte der Vater vollständig angezogen auf seinem Platz, als sei er immer zu seinem Dienste bereit und warte auch hier auf die Stimme des Vorgesetzten."]}, "targets": {"ids": ["s427"], "text": ["Az apa valamiféle konokságból otthon sem volt hajlandó levetni szolgaegyenruháját; és míg hálóköntöse ott lógott használatlanul a fogason, teljesen felöltözve szendergett a helyén, mintha örökösen készen állna a szolgálatra, és itt is csak fölöttesének szavára várna."]}}
{"sources": {"ids": ["s428"], "text": ["Infolgedessen verlor die gleich anfangs nicht neue Uniform trotz aller Sorgfalt von Mutter und Schwester an Reinlichkeit, und Gregor sah oft ganze Abende lang auf dieses über und über fleckige, mit seinen stets geputzte Goldknöpfen leuchtende Kleid, in dem der alte Mann höchst unbequem und doch ruhig schlief."]}, "targets": {"ids": ["s428"], "text": ["Így aztán a már kezdetben sem új egyenruha, bármilyen gondos volt is az anya és a leány, kezdett kétes tisztaságúvá válni, és Gregor gyakran egész estéken át elnézte ezt a csupa pecsét, de a folyton fényesített aranygomboktól mégis ragyogó ruhát, amelyben az öregember fölöttébb kényelmetlenül ugyan, de nyugodtan aludt."]}}
{"sources": {"ids": ["s429"], "text": ["Sobald die Uhr zehn schlug, suchte die Mutter durch leise Zusprache den Vater zu wecken und dann zu überreden, ins Bett zu gehen, denn hier war es doch kein richtiger Schlaf und diesen hatte der Vater, der um sechs Uhr seinen Dienst antreten mußte, äußerst nötig."]}, "targets": {"ids": ["s429"], "text": ["Mihelyt tízet ütött az óra, az anya halk, gyengéd szavakkal ébresztgetni kezdte az apát, és megpróbálta rábeszélni, hogy feküdjön le, hiszen itt nem tud rendesen aludni, és az apának, akinek hatkor kellett szolgálatba állnia, igen nagy szüksége volt az alvásra."]}}
{"sources": {"ids": ["s430"], "text": ["Aber in dem Eigensinn, der ihn, seitdem er Diener war, ergriffen hatte, bestand er immer darauf noch länger bei Tisch zu bleiben, trotzdem er regelmäßig einschlief, und war dann überdies nur mit der größten Mühe zu bewegen, den Sessel mit dem Bett zu vertauschen."]}, "targets": {"ids": ["s430"], "text": ["De makacsságában, ami azóta ragadt rá, amióta bankszolga lett, ragaszkodott hozzá, hogy továbbra is az asztalnál maradhasson, bár újra meg újra elaludt; és csak nagy üggyel-bajjal lehetett később rávenni, hogy cserélje fel a széket az ággyal."]}}
{"sources": {"ids": ["s431"], "text": ["Da mochten Mutter und Schwester mit kleinen Ermahnungen noch so sehr auf ihn eindringen, viertelstundenlang schüttelte er langsam den Kopf hielt, die Augen geschlossen und stand nicht auf."]}, "targets": {"ids": ["s431"], "text": ["Bármilyen gyengéd szavakkal nógatta is az asszony és a lánya, ő csak rázta a fejét lassan, lehunyt szemmel, negyedóra hosszat, de nem állt fel."]}}
{"sources": {"ids": ["s432.0", "s432.1"], "text": ["Die Mutter zupfte ihn am Ärmel, sagte ihm Schmeichelworte ins Ohr, die Schwester verließ ihre Aufgabe, um der Mutter zu helfen, aber beim Vater verfing das nicht.", "Er versank nur noch tiefer in seinen Sessel."]}, "targets": {"ids": ["s432"], "text": ["Az anya a kabátujját húzogatta, hízelgő szavakat suttogott a fülébe, a leány otthagyta leckéjét, hogy segítsen anyjának, de az apán ez sem fogott, még mélyebbre süllyedt karosszékében."]}}
{"sources": {"ids": ["s433"], "text": ["Erst bis ihn die Frauen unter den Achseln faßten, schlug er die Augen auf, sah abwechselnd die Mutter und die Schwester an und pflegte zu sagen: »Das ist ein Leben."]}, "targets": {"ids": ["s433"], "text": ["Csak akkor nyitotta fel a szemét, amikor a nők megfogták a karját, és hol az anyára, hol a leányra nézve ezt mondogatta: - Micsoda élet!"]}}
{"sources": {"ids": ["s434"], "text": ["Das ist die Ruhe meiner alten Tage.« Und auf die beiden Frauen gestützt, erhob er sich, umständlich, als sei er für sich selbst die größte Last, ließ sich von den Frauen bis zur Türe führen, winkte ihnen dort ab und ging nun selbständig weiter, während die Mutter ihr Nähzeug, die Schwester ihre Feder eiligst hinwarfen, um hinter dem Vater zu laufen und ihm weiter behilflich zu sein."]}, "targets": {"ids": ["s434"], "text": ["Ez hát öreg napjaim nyugalma. - És a két nőre támaszkodva körülményesen feltápászkodott, mintha maga volna önmaga számára a legnagyobb teher, és tűrte, hogy azok ketten az ajtóig vezessék, ott intett nekik, hogy elmehetnek, és maga ment tovább, miközben az anya gyorsan letette varróeszközeit, a leány pedig a tollát, hogy az apa után siessenek, és továbbra is segítségére legyenek."]}}
{"sources": {"ids": ["s435"], "text": ["Wer hatte in dieser abgearbeiteten und übermüdeten Familie Zeit, sich um Gregor mehr zu kümmern, als unbedingt nötig war?"]}, "targets": {"ids": ["s435"], "text": ["Kinek volt ebben az agyondolgozott és holtfáradt családban arra ideje, hogy többet törődjön Gregorral, mint amennyit okvetlenül szükséges volt?"]}}
{"sources": {"ids": ["s436"], "text": ["Der Haushalt wurde immer mehr eingeschränkt; das Dienstmädchen wurde nun doch entlassen; eine riesige knochige Bedienerin mit weißem, den Kopf umflatterndem Haar kam des Morgens und des Abends, um die schwerste Arbeit zu leisten; alles andere besorgte die Mutter neben ihrer vielen Näharbeit."]}, "targets": {"ids": ["s436"], "text": ["A háztartás egyre jobban összezsugorodott; a cselédlányt mégis elbocsátották; egy hatalmas, csontos termetű, lobogó ősz hajú bejárónő jött most reggelenként és esténként, hogy elvégezze a legnehezebb munkát; minden mást az anya látott el sok varrnivalója mellett."]}}
{"sources": {"ids": ["s437"], "text": ["Es geschah sogar, daß verschiedene Familienschmuckstücke, welche früher die Mutter und die Schwester überglücklich bei Unterhaltungen und Feierlichkeiten getragen hatten, verkauft wurden, wie Gregor am Abend aus der allgemeinen Besprechung der erzielten Preise erfuhr."]}, "targets": {"ids": ["s437"], "text": ["Még az is megtörtént, hogy el kellett adni különféle családi ékszereket, amelyeket repeső boldogsággal vett föl azelőtt az anya és a leány egy-egy összejövetel vagy ünnep alkalmából, amint Gregor erről esténként értesült, amikor közösen megbeszélték, hogy mennyiért sikerült eladni egy-egy darabot."]}}
{"sources": {"ids": ["s438"], "text": ["Die größte Klage war aber stets, daß man diese für die gegenwärtigen Verhältnisse allzu große Wohnung nicht verlassen konnte, da es nicht auszudenken war, wie man Gregor übersiedeln sollte."]}, "targets": {"ids": ["s438"], "text": ["De leginkább arra panaszkodtak, hogy a jelenlegi viszonyok között túlságosan nagy lakásukból nem mehetnek el, mert elképzelhetetlen volt, hogyan tudnák Gregort átköltöztetni."]}}
{"sources": {"ids": ["s439"], "text": ["Aber Gregor sah wohl ein, daß es nicht nur die Rücksicht auf ihn war, welche eine Übersiedlung verhinderte, denn ihn hätte man doch in einer passenden Kiste mit ein paar Luftlöchern leicht transportieren können; was die Familie hauptsächlich vom Wohnungswechsel abhielt, war vielmehr die völlige Hoffnungslosigkeit und der Gedanke daran, daß sie mit einem Unglück geschlagen war, wie niemand sonst im ganzen Verwandten- und Bekanntenkreis."]}, "targets": {"ids": ["s439"], "text": ["Gregor azonban jól tudta, hogy nemcsak miatta ütközik akadályokba a költözködés, hiszen őt egy néhány lélegzőnyílással ellátott megfelelő ládában könnyűszerrel elszállíthatnák; elsősorban másvalami tartotta vissza a családot a lakáscserétől, mégpedig a teljes reménytelenség és az a gondolat, hogy olyan szerencsétlenség sújtotta őket, mint senki mást egész rokonságukban és ismeretségi körükben."]}}
{"sources": {"ids": ["s440"], "text": ["Was die Welt von armen Leuten verlangt, erfüllten sie bis zum äußersten, der Vater holte den kleinen Bankbeamten das Frühstück, die Mutter opferte sich für die Wäsche fremder Leute, die Schwester lief nach dem Befehl der Kunden hinter dem Pulte hin und her, aber weiter reichten die Kräfte der Familie schon nicht."]}, "targets": {"ids": ["s440"], "text": ["Amit a világ a szegény emberektől megkíván, azt ők a végsőkig teljesítik, az apa a tízórait hordja a kis banktisztviselőknek, az anya feláldozza magát idegen emberek fehérneműjéért, a leány ide-oda szaladgál a vevők rendelkezései szerint a pult mögött, de ennél többre nem telt a család erejéből."]}}
{"sources": {"ids": ["s441"], "text": ["Und die Wunde im Rücken fing Gregor wie neu zu schmerzen an, wenn Mutter und Schwester, nachdem sie den Vater zu Bett gebracht hatten, nun zurückkehrten, die Arbeit liegen ließen, nahe zusammenrückten, schon Wange an Wange saßen; wenn jetzt die Mutter, auf Gregors Zimmer zeigend, sagte: »Mach' dort die Tür zu, Grete«, und wenn nun Gregor wieder im Dunkel war, während nebenan die Frauen ihre Tränen vermischten oder gar tränenlos den Tisch anstarrten."]}, "targets": {"ids": ["s441"], "text": ["És Gregor hátán a seb újult erővel kezdett sajogni, amikor anyja és húga lefektették az apát, és visszatértek a nappaliba, de nem nyúltak a munkájukhoz, hanem közelebb húzódtak egymáshoz, már- már összeért az arcuk; és aztán anyja Gregor szobája félé mutatva így szólt: - Csukd be az ajtót, Grete - , mire Gregor körül újra sötét lett, odaát pedig a nők egymásra borulva sírni kezdtek, vagy éppenséggel száraz szemmel meredtek az asztalra."]}}
{"sources": {"ids": ["s442"], "text": ["Die Nächte und Tage verbrachte Gregor fast ganz ohne Schlaf."]}, "targets": {"ids": ["s442"], "text": ["Éjjeleket és nappalokat töltött el Gregor jóformán alvás nélkül."]}}
{"sources": {"ids": ["s443"], "text": ["Manchmal dachte er daran, beim nächsten Öffnen der Tür die Angelegenheiten der Familie ganz so wie früher wieder in die Hand zu nehmen; in seinen Gedanken erschienen wieder nach langer Zeit der Chef und der Prokurist, die Kommis und die Lehrjungen, der so begriffstützige Hausknecht, zwei, drei Freunde aus anderen Geschäften, ein Stubenmädchen aus einem Hotel in der Provinz, eine liebe, flüchtige Erinnerung, eine Kassiererin aus einem Hutgeschäft, um die er sich ernsthaft, aber zu langsam beworben hatte - sie alle erschienen untermischt mit Fremden oder schon Vergessenen, aber statt ihm und seiner Familie zu helfen, waren sie sämtlich unzugänglich, und er war froh, wenn sie verschwanden."]}, "targets": {"ids": ["s443"], "text": ["Néha arra gondolt, hogy amikor következő alkalommal kinyitják az ajtót, újra kezébe veszi a család ügyeit, úgy, mint régen; gondolataiban hosszú idő után újra megjelent a főnök és a cégvezető, a kereskedősegédek és a tanoncok, a bárgyú háziszolga, két-három más üzletbeli barátja, egy vidéki szálló szobalánya, kedves, futó emlék, egy kalaposbolt pénztárosnője, akinek komoly szándékkal, de körülményeskedve udvarolt - valamennyien megjelentek idegenekkel és feledésbe merültekkel elvegyülve, de egyiküket sem lehetett rávenni, hogy segítsen rajta és a családján, és Gregor örült, amikor eltűntek."]}}
{"sources": {"ids": ["s444"], "text": ["Dann aber war er wieder gar nicht in der Laune, sich um seine Familie zu sorgen, bloß Wut über die schlechte Wartung erfüllte ihn, und trotzdem er sich nichts vorstellen konnte, worauf er Appetit gehabt hätte, machte er doch Pläne, wie er in die Speisekammer gelangen könnte, um dort zu nehmen, was ihm, auch wenn er keinen Hunger hatte, immerhin gebührte."]}, "targets": {"ids": ["s444"], "text": ["Máskor meg semmi kedve sem volt, hogy gondoskodjék családjáról, megdühödött a rossz bánásmódra gondolva, és bár semmit sem tudott maga elé képzelni, amire étvágya lett volna, mégis terveket szőtt, hogyan juthatna az éléskamrába, hogy elvegye, ami megilleti, még ha nem is éhes."]}}
{"sources": {"ids": ["s445"], "text": ["Ohne jetzt mehr nachzudenken, womit man Gregor einen besonderen Gefallen machen könnte, schob die Schwester eiligst, ehe sie morgens und mittags ins Geschäft lief, mit dem Fuß irgendeine beliebige Speise in Gregors Zimmer hinein, um sie am Abend, gleichgültig dagegen, ob die Speise vielleicht nur verkostet oder - der häufigste Fall - gänzlich unberührt war, mit einem Schwenken des Besens hinauszukehren."]}, "targets": {"ids": ["s445"], "text": ["Húga most már nem törte a fejét, hogy mivel szerezhetne neki különös örömet, hanem reggel és délben, mielőtt elszaladt az üzletbe, sebtében betaszított a lábával Gregor szobájába valamilyen ételt, ami éppen akadt, azután este, nem törődve vele, hogy Gregor egyáltalán belekóstolt-e, vagy - amint leggyakrabban történt - érintetlenül otthagyta, a seprű egyetlen mozdulatával kilökte az ajtón."]}}
{"sources": {"ids": ["s446"], "text": ["Das Aufräumen des Zimmers, das sie nun immer abends besorgte, konnte gar nicht mehr schneller getan sein."]}, "targets": {"ids": ["s446"], "text": ["A szoba kitakarítását, amit most mindig este végzett el, gyorsabban nem is lehetett volna elintézni."]}}
{"sources": {"ids": ["s447"], "text": ["Schmutzstreifen zogen sich die Wände entlang, hie und da lagen Knäuel von Staub und Unrat."]}, "targets": {"ids": ["s447"], "text": ["A falon piszokcsíkok húzódtak, mindenfelé csomókba gyűlt a por és a hulladék."]}}
{"sources": {"ids": ["s448.0"], "text": ["In der ersten Zeit stellte sich Gregor bei der Ankunft der Schwester in derartige besonders bezeichnende Winkel, um ihr durch diese Stellung gewissermaßen einen Vorwurf zu machen."]}, "targets": {"ids": ["s448.0"], "text": ["Eleinte, amikor húga bejött, Gregor ezekben a különösképp jellemző sarkokban állt, hogy elhelyezkedésével mintegy szemrehányást tegyen neki mulasztásáért."]}}
{"sources": {"ids": ["s448.1"], "text": ["Aber er hätte wohl wochenlang dort bleiben können, ohne daß sich die Schwester gebessert hätte; sie sah ja den Schmutz genau so wie er, aber sie hatte sich eben entschlossen, ihn zu lassen."]}, "targets": {"ids": ["s448.1"], "text": ["De maradhatott volna ott akár hetekig is, húga nem javult meg, pedig éppen olyan jól látta a piszkot, mint Gregor, de épp azt határozta el, hogy nem nyúl hozzá."]}}
{"sources": {"ids": ["s449"], "text": ["Dabei wachte sie mit einer an ihr ganz neuen Empfindlichkeit, die überhaupt die ganze Familie ergriffen hatte, darüber, daß das Aufräumen von Gregors Zimmer ihr vorbehalten blieb."]}, "targets": {"ids": ["s449"], "text": ["Ugyanakkor nála eddig nem tapasztalt érzékenységgel, amely egyébként az egész családot megszállta, őrködött azon, hogy Gregor szobájának takarítása az ő kiváltsága maradjon."]}}
{"sources": {"ids": ["s450"], "text": ["Einmal hatte die Mutter Gregors Zimmer einer großen Reinigung unterzogen, die ihr nur nach Verbrauch einiger Kübel Wasser gelungen war - die viele Feuchtigkeit kränkte allerdings Gregor auch und er lag breit, verbittert und unbeweglich auf dem Kanapee -, aber die Strafe blieb für die Mutter nicht aus."]}, "targets": {"ids": ["s450"], "text": ["Egy alkalommal az anya nagy tisztogatást rendezett Gregor szobájában, ami csak néhány vödör víz felhasználása után bizonyult eredményesnek - Gregort bántotta ugyan a sok nedvesség, és elkeseredetten, mozdulatlanul elterülve feküdt a kanapén -, de az anya nem kerülhette el büntetését."]}}
{"sources": {"ids": ["s451"], "text": ["Denn kaum hatte am Abend die Schwester die Veränderung in Gregors Zimmer bemerkt, als sie, aufs höchste beleidigt, ins Wohnzimmer lief und, trotz der beschwörend erhobenen Hände der Mutter, in einen Weinkrampf ausbrach, dem die Eltern - der Vater war natürlich aus seinem Sessel aufgeschreckt worden - zuerst erstaunt und hilflos zusahen; bis auch sie sich zu rühren anfingen; der Vater rechts der Mutter Vorwürfe machte, daß sie Gregors Zimmer nicht der Schwester zur Reinigung überließ; links dagegen die Schwester anschrie, sie werde niemals mehr Gregors Zimmer reinigen dürfen; während die Mutter den Vater, der sich vor Erregung nicht mehr kannte, ins Schlafzimmer zu schleppen suchte; die Schwester, von Schluchzen geschüttelt, mit ihren kleinen Fäusten den Tisch bearbeitete; und Gregor laut vor Wut darüber zischte, daß es keinem einfiel, die Tür zu schließen und ihm diesen Anblick und Lärm zu ersparen."]}, "targets": {"ids": ["s451"], "text": ["Alighogy a húga észrevette este a változást Gregor szobájában, már szaladt is be a nappaliba, mélyen megsértve, és bár anyja esdekelve kitárta karját, sírógörcsben tört ki, amit a szülők - az apa természetesen felriadt karosszékében - először csak csodálkozva és tétlenül szemléltek, majd lassan ők is feleszméltek: az apa jobb felé szemrehányást tett az anyjának, hogy miért nem bízta lányára Gregor szobájának a takarítását, bal felé viszont rákiabált lányára, hogy soha többé nem takaríthat Gregor szobájában; közben az anya megpróbálta bevonszolni a hálószobába az apát, aki már nem volt ura önmagának, a leány, akit rázott a zokogás, kis öklével az asztal püfölte; Gregor pedig hangosan sziszegett dühében, hogy senkinek sem jut eszébe becsukni az ajtót, és megkímélni őt ettől a látványtól és lármától."]}}
{"sources": {"ids": ["s452.0"], "text": ["Aber selbst wenn die Schwester, erschöpft von ihrer Berufsarbeit, dessen überdrüssig geworden war, für Gregor, wie früher, zu sorgen, so hätte noch keineswegs die Mutter für sie eintreten müssen und Gregor hätte doch nicht vernachlässigt werden brauchen."]}, "targets": {"ids": ["s452.0"], "text": ["De még ha húga az elárusítói munkában kimerülve megunta is, hogy éppen úgy gondoskodjék Gregorról, mint azelőtt, akkor sem lett volna szükség arra, hogy az anya helyettesítse, de arra sem, hogy Gregort ennyire elhanyagolják."]}}
{"sources": {"ids": ["s452.1"], "text": ["Denn nun war die Bedienerin da."]}, "targets": {"ids": ["s452.1"], "text": ["Hiszen ott volt a bejárónő."]}}
{"sources": {"ids": ["s453"], "text": ["Diese alte Witwe, die in ihrem langen Leben mit Hilfe ihres starken Knochenbaues das Ärgste überstanden haben mochte, hatte keinen eigentlichen Abscheu vor Gregor."]}, "targets": {"ids": ["s453"], "text": ["Ez az öreg özvegyasszony, aki hosszú életében a legsúlyosabb hányattatásokat is átvészelte erős csontozatával, tulajdonképpen nem undorodott Gregortól."]}}
{"sources": {"ids": ["s454"], "text": ["Ohne irgendwie neugierig zu sein, hatte sie zufällig einmal die Tür von Gregors Zimmer aufgemacht und war im Anblick Gregors, der, gänzlich überrascht, trotzdem ihn niemand jagte, hin und herzulaufen begann, die Hände im Schoß gefaltet staunend stehen geblieben."]}, "targets": {"ids": ["s454"], "text": ["Egyszer, igazán nem kíváncsiskodásból, véletlenül benyitott Gregor szobájába, és amikor megpillantotta Gregort, aki meglepetésében ide-oda kezdett szaladgálni, noha nem üldözte senki, kezét összefonta a mellén, és csodálkozva megállt."]}}
{"sources": {"ids": ["s455"], "text": ["Seitdem versäumte sie nicht, stets flüchtig morgens und abends die Tür ein wenig zu öffnen und zu Gregor hineinzuschauen."]}, "targets": {"ids": ["s455"], "text": ["Azóta nem mulasztotta el egyszer sem, hogy reggel és este egy pillanatra ki ne nyissa résnyire az ajtót, és be ne nézzen Gregorhoz."]}}
{"sources": {"ids": ["s456"], "text": ["Anfangs rief sie ihn auch zu sich herbei, mit Worten, die sie wahrscheinlich für freundlich hielt, wie »Komm mal herüber, alter Mistkäfer!« oder »Seht mal den alten Mistkäfer!«"]}, "targets": {"ids": ["s456"], "text": ["Eleinte még szólongatta is olyan szavakkal, amelyeket valószínűleg barátságosnak vélt, mint például: - Gyere csak ide, vén ganajtúró! - vagy: - No, nézd csak, a vén ganajtúró!"]}}
{"sources": {"ids": ["s457"], "text": ["Auf solche Ansprachen antwortete Gregor mit nichts, sondern blieb unbeweglich auf seinem Platz, als sei die Tür gar nicht geöffnet worden."]}, "targets": {"ids": ["s457"], "text": ["Erre a szólítgatásra Gregor nem válaszolt, csak úgy tett, mozdulatlanul, mintha ki sem nyitották volna az ajtót."]}}
{"sources": {"ids": ["s458"], "text": ["Hätte man doch dieser Bedienerin, statt sie nach ihrer Laune ihn nutzlos stören zu lassen, lieber den Befehl gegeben, sein Zimmer täglich zu reinigen!"]}, "targets": {"ids": ["s458"], "text": ["Miért nem parancsolták meg ennek a bejárónőnek, hogy Gregor önkényes, haszontalan zaklatása helyett inkább a szobáját takarítsa ki mindennap?"]}}
{"sources": {"ids": ["s459"], "text": ["Einmal am frühen Morgen - ein heftiger Regen, vielleicht schon ein Zeichen des kommenden Frühjahrs, schlug an die Scheiben - war Gregor, als die Bedienerin mit ihren Redensarten wieder begann, derartig erbittert, daß er, wie zum Angriff, allerdings langsam und hinfällig, sich gegen sie wendete."]}, "targets": {"ids": ["s459"], "text": ["Egyszer kora reggel - heves eső verte az ablaktáblákat, talán már a közeledő tavasz jeléül -, amikor a bejárónő megint hívogatni kezdte, Gregor annyira elkeseredett, hogy mintha támadni készülne, de azért lassan és nehézkesen szembefordult vele."]}}
{"sources": {"ids": ["s460"], "text": ["Die Bedienerin aber, statt sich zu fürchten, hob bloß einen in der Nähe der Tür befindlichen Stuhl hoch eimpor, und wie sie mit groß geöffnetem Munde dastand, war ihre Absicht klar, den Mund erst zu schließen, wenn der Sessel in ihrer Hand auf Gregors Rücken niederschlagen würde. »Also weiter geht es nicht?« fragte sie, als Gregor sich wieder umdrehte, und stellte den Sessel ruhig in die Ecke zurück."]}, "targets": {"ids": ["s460"], "text": ["A bejárónő azonban nem ijedt meg, csak fölemelt egy széket az ajtó mellől, és kitátott szájjal megállt, világosan közölve szándékát, hogy csak akkor fogja becsukni a száját, amikor a kezében tartott székkel lesújt Gregor hátára. - Na, mi van, nem jössz? - kérdezte, amikor Gregor visszafordult, aztán nyugodtan letette a széket a sarokba."]}}
{"sources": {"ids": ["s461"], "text": ["Gregor aß nun fast gar nichts mehr."]}, "targets": {"ids": ["s461"], "text": ["Gregor ekkor már szinte semmit sem evett."]}}
{"sources": {"ids": ["s462"], "text": ["Nur wenn er zufällig an der vorbereiteten Speise vorüberkam, nahm er zum Spiel einen Bissen in den Mund, hielt ihn dort stundenlang und spie ihn dann meist wieder aus."]}, "targets": {"ids": ["s462"], "text": ["Ha véletlenül épp arra járt, ahol ki volt készítve az étel, játékból egy falatot a szájába vett, és órák hosszat tartogatta benne, aztán többnyire kiköpte."]}}
{"sources": {"ids": ["s463"], "text": ["Zuerst dachte er, es sei die Trauer über den Zustand seines Zimmers, die ihn vom Essen abhalte, aber gerade mit den Veränderungen des Zimmers söhnte er sich sehr bald aus."]}, "targets": {"ids": ["s463"], "text": ["Először azt hitte, hogy azért nincs étvágya, mert szobájának állapota szomorúsággal tölti el, de éppen a szobájabeli változásokkal békült ki hamar."]}}
{"sources": {"ids": ["s464"], "text": ["Man hatte sich angewöhnt, Dinge, die man anderswo nicht unterbringen konnte, in dieses Zimmer hineinzustellen, und solcher Dinge gab es nun viele, da man ein Zimmer der Wohnung an drei Zimmerherren vermietet hatte."]}, "targets": {"ids": ["s464"], "text": ["Megszokássá vált a családban, hogy azokat a dolgokat, amelyeket máshol nem tudtak elhelyezni, berakták ebbe a szobába, és épp elég ilyen holmi volt, mert a lakás egyik szobáját kiadták három albérlőnek."]}}
{"sources": {"ids": ["s465"], "text": ["Diese ernsten Herren - alle drei hatten Vollbärte, wie Gregor einmal durch eine Türspalte feststellte - waren peinlich auf Ordnung, nicht nur in ihrem Zimmer, sondern, da sie sich nun einmal hier eingemietet hatten, in der ganzen Wirtschaft, also insbesondere in der Küche, bedacht."]}, "targets": {"ids": ["s465"], "text": ["Ezek a komoly urak - mind a hárman körszakállt viseltek, amint Gregor egyszer az ajtóhasadékon át megállapította - kínosan ügyeltek a rendre, nemcsak a szobájukban, hanem ha már itt béreltek szobát, az egész háztartásban, különösen a konyhában."]}}
{"sources": {"ids": ["s466"], "text": ["Unnützen oder gar schmutzigen Kram ertrugen sie nicht."]}, "targets": {"ids": ["s466"], "text": ["Haszontalan vagy kivált piszkos holmit nem tűrtek meg."]}}
{"sources": {"ids": ["s467"], "text": ["Überdies hatten sie zum größten Teil ihre eigenen Einrichtungsstücke mitgebracht."]}, "targets": {"ids": ["s467"], "text": ["Berendezési tárgyaik legnagyobb részét magukkal hozták."]}}
{"sources": {"ids": ["s468"], "text": ["Aus diesem Grunde waren viele Dinge überflüssig geworden, die zwar nicht verkäuflich waren, die man aber auch nicht wegwerfen wollte."]}, "targets": {"ids": ["s468"], "text": ["Így sok minden fölöslegessé vált, amit nem lehetett eladni, de eldobni sem akartak."]}}
{"sources": {"ids": ["s469"], "text": ["Alle diese wanderten in Gregors Zimmer."]}, "targets": {"ids": ["s469"], "text": ["Mindez Gregor szobájába vándorolt."]}}
{"sources": {"ids": ["s470"], "text": ["Ebenso auch die Aschenkiste und die Abfallkiste aus der Küche."]}, "targets": {"ids": ["s470"], "text": ["A hamuláda és a szemétláda a konyhából szintén."]}}
{"sources": {"ids": ["s471"], "text": ["Was nur im Augenblick unbrauchbar war, schleuderte die Bedienerin, die es immer sehr eilig hatte, einfach in Gregors Zimmer; Gregor sah glücklicherweise meist nur den betreffenden Gegenstand und die Hand, die ihn hielt."]}, "targets": {"ids": ["s471"], "text": ["Amit nem tudtak éppen mire használni, azt a bejárónő, akinek mindig minden nagyon sietős volt, egyszerűen behajította Gregor szobájába; Gregor szerencsére legtöbbször csak az illető tárgyat és a kezet látta, amely bedobta."]}}
{"sources": {"ids": ["s472"], "text": ["Die Bedienerin hatte vielleicht die Absicht, bei Zeit und Gelegenheit die Dinge wieder zu holen oder alle insgesamt mit einemmal hinauszuwerfen, tatsächlich aber blieben sie dort liegen, wohin sie durch den ersten Wurf gekommen waren, wenn nicht Gregor sich durch das Rumpelzeug wand und es in Bewegung brachte, zuerst gezwungen, weil kein sonstiger Platz zum Kriechen frei war, später aber mit wachsendem Vergnügen, obwohl er nach solchen Wanderungen, zum Sterben müde und traurig, wieder stundenlang sich nicht rührte."]}, "targets": {"ids": ["s472"], "text": ["A bejárónőnek talán az volt a szándéka, hogy alkalomadtán egyszer majd visszaviszi ezeket a tárgyakat, vagy kidobja együtt valamennyit, valójában azonban ott maradt minden azon a helyen, ahol a dobás után földet ért, hacsak Gregor a lomok között átvergődve el nem mozdította őket a helyükről, eleinte kényszerűségből, mert nem volt elég szabad helye a mászkáláshoz, később azonban egyre növekvő kedvteléssel, bár az efféle kirándulások után szomorúan és holtfáradtan gubbasztott újra órák hosszat egy helyben."]}}
{"sources": {"ids": ["s473"], "text": ["Da die Zimmerherren manchmal auch ihr Abendessen zu Hause im gemeinsamen Wohnzimmer einnahmen, blieb die Wohnzimmertür an manchen Abenden geschlossen, aber Gregor verzichtete ganz leicht auf das Öffnen der Tür, hatte er doch schon manche Abende, an denen sie geöffnet war, nicht ausgenutzt, sondern war, ohne daß es die Familie merkte, im dunkelsten Winkel seines Zimmers gelegen."]}, "targets": {"ids": ["s473"], "text": ["Mivel az albérlők néha vacsorájukat is otthon, a közös nappaliban fogyasztották el, a nappali ajtaja némely estéken csukva maradt, de Gregor könnyű szívvel lemondott az ajtó kinyitásáról, hiszen már sok estét akkor sem használt ki, amikor nyitva volt az ajtó; feküdt szobájának légsötétebb sarkában, s a család észre sem vette."]}}
{"sources": {"ids": ["s474"], "text": ["Einmal aber hatte die Bedienerin die Tür zum Wohnzimmer ein wenig offen gelassen, und sie blieb so offen, auch als die Zimmerherren am Abend eintraten und Licht gemacht wurde."]}, "targets": {"ids": ["s474"], "text": ["Egyszer azonban a bejárónő félig nyitva hagyta a nappaliba nyíló ajtót, és akkor is nyitva volt még, amikor a szobaurak este beléptek, és meggyújtották a villanyt."]}}
{"sources": {"ids": ["s475"], "text": ["Sie setzten sich oben an den Tisch, wo in früheren Zeiten der Vater, die Mutter und Gregor gegessen hatten, entfalteten die Servietten und nahmen Messer und Gabel in die Hand."]}, "targets": {"ids": ["s475"], "text": ["Az asztal felső végére ültek, ahol azelőtt az apa, az anya és Gregor szokott ülni, kibontották asztalkendőjüket, és kést, villát vettek a kezükbe."]}}
{"sources": {"ids": ["s476"], "text": ["Sofort erschien in der Tür die Mutter mit einer Schüssel Fleisch und knapp hinter ihr die Schwester mit einer Schüssel hochgeschichteter Kartoffeln."]}, "targets": {"ids": ["s476"], "text": ["Az ajtóban rögtön meg is jelent az anya egy tál hússal, és szorosan a nyomában a leány egy púpozott tál burgonyával."]}}
{"sources": {"ids": ["s477"], "text": ["Das Essen dampfte mit starkem Rauch."]}, "targets": {"ids": ["s477"], "text": ["Nagy gőzfelhő szállt fel az ételből."]}}
{"sources": {"ids": ["s478.0"], "text": ["Die Zimmerherren beugten sich über die vor sie hingestellten Schüsseln, als wollten sie sie vor dem Essen prüfen, und tatsächlich zerschnitt der, welcher in der Mitte saß und den anderen zwei als Autorität zu gelten schien, ein Stück Fleisch noch auf der Schüssel, offenbar um festzustellen, ob es mürbe genug sei und ob es nicht etwa in die Küche zurückgeschickt werden solle."]}, "targets": {"ids": ["s478.0"], "text": ["A szobaurak az eléjük tett tálak fölé hajoltak, mintha meg akarták volna vizsgálni evés előtt az ételt, és csakugyan, egyikük, aki középen ült, és mértékadó tekintélynek látszott a másik kettő szemében, egy szelet húst még a tálon kettévágott, nyilvánvalóan azért, hogy megállapítsa, elég omlós- e, és nem kell-e visszaküldeni esetleg a konyhába."]}}
{"sources": {"ids": ["s478.1"], "text": ["Er war befriedigt, und Mutter und Schwester, die gespannt zugesehen hatten, begannen aufatmend zu lächeln."]}, "targets": {"ids": ["s478.1"], "text": ["Meg volt elégedve, és az anya meg a leány, akik feszülten figyelték, most fellélegezve egymásra mosolyogtak."]}}
{"sources": {"ids": ["s479"], "text": ["Die Familie selbst aß in der Küche."]}, "targets": {"ids": ["s479"], "text": ["Maga a család a konyhában evett."]}}
{"sources": {"ids": ["s480"], "text": ["Trotzdem kam der Vater, ehe er in die Küche ging, in dieses Zimmer herein und machte mit einer einzigen Verbeugung, die Kappe in der Hand, einen Rundgang um den Tisch."]}, "targets": {"ids": ["s480"], "text": ["Az apa azonban, mielőtt kiment a konyhába, bement a nappaliba, és sapkájával a kezében, egyetlen meghajlással körbejárta az asztalt."]}}
{"sources": {"ids": ["s481"], "text": ["Die Zimmerherren erhoben sich sämtlich und murmelten etwas in ihre Bärte."]}, "targets": {"ids": ["s481"], "text": ["Az urak valamennyien fölálltak, és mormoltak valamit a szakállukba."]}}
{"sources": {"ids": ["s482"], "text": ["Als sie dann allein waren, aßen sie fast unter vollkommenem Stillschweigen."]}, "targets": {"ids": ["s482"], "text": ["Mikor aztán magukra maradtak, enni kezdtek, szinte teljes csendben."]}}
{"sources": {"ids": ["s483"], "text": ["Sonderbar schien es Gregor, daß man aus allen mannigfachen Geräuschen des Essens immer wieder ihre kauenden Zähne heraushörte, als ob damit Gregor gezeigt werden sollte, daß man Zähne brauche, um zu essen, und daß man auch mit den schönsten zahnlosen Kiefern nichts ausrichten könne."]}, "targets": {"ids": ["s483"], "text": ["Különösnek tetszett Gregor számára, hogy az evés sokféle zaja közül mindegyre a fogak rágását hallotta, mintha az urak meg akarták volna neki mutatni, hogy az evéshez fogak kellenek, és hogy hiába van az embernek páratlanul szép állkapcsa, ha fogatlan, nem megy vele semmire."]}}
{"sources": {"ids": ["s484"], "text": ["»Ich habe ja Appetit«, sagte sich Gregor sorgenvoll, »aber nicht auf diese Dinge."]}, "targets": {"ids": ["s484"], "text": ["\"Van nekem étvágyam - mondta magában Gregor gondterhelten -, csak nem ilyesmire."]}}
{"sources": {"ids": ["s485"], "text": ["Wie sich diese Zimmerherren nähren, und ich komme um!«"]}, "targets": {"ids": ["s485"], "text": ["Lám, ezek az urak milyen jól táplálkoznak, én meg majd fölfordulok!\""]}}
{"sources": {"ids": ["s486"], "text": ["Gerade an diesem Abend - Gregor erinnerte sich nicht, während der ganzen Zeit die Violine gehört zu haben - ertönte sie von der Küche her."]}, "targets": {"ids": ["s486"], "text": ["Éppen ezen az estén - Gregor nem emlékezett, hogy egész idő alatt egyszer is hallotta volna - megszólalt a hegedű a konyhában."]}}
{"sources": {"ids": ["s487"], "text": ["Die Zimmerherren hatten schon ihr Nachtmahl beendet, der mittlere hatte eine Zeitung hervorgezogen, den zwei anderen je ein Blatt gegeben, und nun lasen sie zurückgelehnt und rauchten."]}, "targets": {"ids": ["s487"], "text": ["Az urak már befejezték a vacsorát, a középső újságot vett elő, adott egy-egy lapot a másik kettőnek, és székükben hátradőlve olvasni és dohányozni kezdtek."]}}
{"sources": {"ids": ["s488"], "text": ["Als die Violine zu spielen begann, wurden sie aufmerksam, erhoben sich und gingen auf den Fußspitzen zur Vorzimmertür, in der sie aneinandergedrängt stehen blieben."]}, "targets": {"ids": ["s488"], "text": ["Amikor a hegedű megszólalt, fölkapták a fejüket, felálltak, lábujjhegyen odamentek az előszobaajtóhoz, és ott összeszorulva megálltak."]}}
{"sources": {"ids": ["s489"], "text": ["Man mußte sie von der Küche aus gehört haben, denn der Vater rief: »Ist den Herren das Spiel vielleicht unangenehm?"]}, "targets": {"ids": ["s489"], "text": ["Meghallhatták őket a konyhában, mert az apa felkiáltott: Zavarja talán az urakat a játék?"]}}
{"sources": {"ids": ["s490"], "text": ["Es kann sofort eingestellt werden.«"]}, "targets": {"ids": ["s490"], "text": ["Azonnal abbahagyhatjuk."]}}
{"sources": {"ids": ["s491"], "text": ["»Im Gegenteil«, sagte der mittlere der Herren, »möchte das Fräulein nicht zu uns hereinkommen und hier im Zimmer spielen, wo es doch viel bequemer und gemütlicher ist?«"]}, "targets": {"ids": ["s491.0", "s491.1"], "text": ["- Ellenkezőleg - mondta a középső úr -, nem jönne be a kisasszony inkább hozzánk, és játszana itt benn a szobában?", "Itt mégiscsak kényelmesebb és hangulatosabb."]}}
{"sources": {"ids": ["s492"], "text": ["»O bitte«, rief der Vater, als sei er der Violinspieler."]}, "targets": {"ids": ["s492"], "text": ["- Ó, hogyne! - kiáltott az apa, mintha ő volna a hegedűs."]}}
{"sources": {"ids": ["s493"], "text": ["Die Herren traten ins Zimmer zurück und warteten."]}, "targets": {"ids": ["s493"], "text": ["Az urak visszamentek a szobába, és vártak."]}}
{"sources": {"ids": ["s494"], "text": ["Bald kam der Vater mit dem Notenpult, die Mutter mit den Noten und die Schwester mit der Violine."]}, "targets": {"ids": ["s494"], "text": ["Nemsokára meg is jelentek: az apa a kottatartóval, az anya a kottával, a leány pedig a hegedűvel."]}}
{"sources": {"ids": ["s495"], "text": ["Die Schwester bereitete alles ruhig zum Spiele vor; die Eltern, die niemals früher Zimmer vermietet hatten und deshalb die Höflichkeit gegen die Zimmerherren übertrieben, wagten gar nicht, sich auf ihre eigenen Sessel zu setzen; der Vater lehnte an der Tür, die rechte Hand zwischen zwei Knöpfe des geschlossenen Livreerockes gesteckt; die Mutter aber erhielt von einem Herrn einen Sessel angeboten und saß, da sie den Sessel dort ließ, wohin ihn der Herr zufällig gestellt hatte, abseits in einem Winkel."]}, "targets": {"ids": ["s495"], "text": ["A leány mindent nyugodtan előkészített a játékhoz; a szülők, akik azelőtt sohasem adtak ki szobát, és ezért túlzottan udvariasan bántak az urakkal, le sem mertek ülni saját székükre; az apa az ajtónak támaszkodott, jobb kezét csukott livrékabátjának két gombja közé mélyesztette; az anyának viszont az egyik úr fölajánlotta a széket, és ő az egyik sarokban ült le, mert ott hagyta a széket, ahová az úr tette."]}}
{"sources": {"ids": ["s496.0"], "text": ["Die Schwester begann zu spielen; Vater und Mutter verfolgten, jeder von seiner Seite, aufmerksam die Bewegungen ihrer Hände."]}, "targets": {"ids": ["s496.0"], "text": ["A leány játszani kezdett; apja és anyja két oldalról figyelmesen követték kézmozdulatait."]}}
{"sources": {"ids": ["s496.1"], "text": ["Gregor hatte, von dem Spiele angezogen, sich ein wenig weiter vorgewagt und war schon mit dem Kopf im Wohnzimmer."]}, "targets": {"ids": ["s496.1"], "text": ["Gregor a zene vonzására kissé előbbre merészkedett, és feje már a nappaliban volt."]}}
{"sources": {"ids": ["s497.0"], "text": ["Er wunderte sich kaum darüber, daß er in letzter Zeit so wenig Rücksicht auf die andern nahm; früher war diese Rücksichtnahme sein Stolz gewesen."]}, "targets": {"ids": ["s497.0"], "text": ["Nem is igen csodálkozott, hogy az utóbbi időben ennyire nincs tekintettel a többiekre; azelőtt büszke volt rá, hogy milyen figyelmes."]}}
{"sources": {"ids": ["s497.1"], "text": ["Und dabei hätte er gerade jetzt mehr Grund gehabt, sich zu verstecken, denn infolge des Staubes, der in seinem Zimmer überall lag und bei der kleinsten Bewegung umherflog, war auch er ganz staubbedeckt; Fäden, Haare, Speiseüberreste schleppte er auf seinem Rücken und an den Seiten mit sich herum; seine Gleichgültigkeit gegen alles war viel zu groß, als daß er sich, wie früher mehrmals während des Tages, auf den Rücken gelegt und am Teppich gescheuert hätte."]}, "targets": {"ids": ["s497.1"], "text": ["Egyébként éppen most lett volna igazán oka rá, hogy elrejtőzzék, mert a por, amely egész szobáját belepte, és a legkisebb mozdulatra is felkavarodott, őt magát is teljesen elborította; cérna- és hajszálakat, ételmaradékokat hurcolt magával a hátán és az oldalán; de túlságosan közömbös volt minden iránt, semhogy, mint régebben naponta többször is, hanyatt feküdjön, és hátát a szőnyeghez dörzsölje."]}}
{"sources": {"ids": ["s498"], "text": ["Und trotz dieses Zustandes hatte er keine Scheu, ein Stück auf dem makellosen Fußboden des Wohnzimmers vorzurücken."]}, "targets": {"ids": ["s498"], "text": ["De még ebben az állapotában is volt bátorsága néhány lépésnyit tovább nyomulni előre a nappali tiszta padlóján."]}}
{"sources": {"ids": ["s499"], "text": ["Allerdings achtete auch niemand auf ihn."]}, "targets": {"ids": ["s499"], "text": ["Igaz, hogy rá se hederített senki."]}}
{"sources": {"ids": ["s500"], "text": ["Die Familie war gänzlich vom Violinspiel in Anspruch genommen; die Zimmerherren dagegen, die zunächst, die Hände in den Hosentaschen, viel zu nahe hinter dem Notenpult der Schwester sich aufgestellt hatten, so daß sie alle in die Noten hätten sehen können, was sicher die Schwester stören mußte, zogen sich bald unter halblauten Gesprächen mit gesenkten Köpfen zum Fenster zurück, wo sie, vom Vater besorgt beobachtet, auch blieben."]}, "targets": {"ids": ["s500"], "text": ["A családot teljesen lefoglalta a hegedűjáték; a szobaurak viszont, akik először kezüket zsebre dugva közvetlenül a leány kottaállványa mögött helyezkedtek el, olyan közel, hogy valamennyien beláthattak a kottába, ami bizonyára zavarta a leányt, halk beszélgetés közben, lehajtott fejjel nemsokára félrevonultak az ablakhoz, és ott is maradtak, miközben az apa aggodalmasan figyelte őket."]}}
{"sources": {"ids": ["s501"], "text": ["Es hatte nun wirklich den überdeutlichen Anschein, als wären sie in ihrer Annahme, ein schönes oder unterhaltendes Violinspiel zu hören, enttäuscht, hätten die ganze Vorführung satt und ließen sich nur aus Höflichkeit noch in ihrer Ruhe stören."]}, "targets": {"ids": ["s501"], "text": ["A napnál is világosabban látszott, hogy szép vagy szórakoztató hegedűjátékot vártak, de feltételezésükben csalódtak, megelégelték az egész előadást, és csak udvariasságból tűrték, hogy nyugalmukat tovább is háborgassák."]}}
{"sources": {"ids": ["s502"], "text": ["Besonders die Art, wie sie alle aus Nase und Mund den Rauch ihrer Zigarren in die Höhe bliesen, ließ auf große Nervosität schließen."]}, "targets": {"ids": ["s502"], "text": ["Különösképp az a mód árulta el nagy idegességüket, ahogy szivarjuk füstjét orrukon és szájukon át a magasba fújták."]}}
{"sources": {"ids": ["s503"], "text": ["Und doch spielte die Schwester so schön."]}, "targets": {"ids": ["s503"], "text": ["Pedig a húga olyan szépen játszott."]}}
{"sources": {"ids": ["s504"], "text": ["Ihr Gesicht war zur Seite geneigt, prüfend und traurig folgten ihre Blicke den Notenzeilen."]}, "targets": {"ids": ["s504"], "text": ["Arcát féloldalt hajtotta, és vizsgálódó, mélabús tekintettel követte a hangjegyeket."]}}
{"sources": {"ids": ["s505"], "text": ["Gregor kroch noch ein Stück vorwärts und hielt den Kopf eng an den Boden, um möglicherweise ihren Blicken begegnen zu können."]}, "targets": {"ids": ["s505"], "text": ["Gregor egy kicsit még előbbre mászott, és fejét egészen a padlóig eresztette, hogy lehetőleg találkozzék pillantásukkal."]}}
{"sources": {"ids": ["s506"], "text": ["War er ein Tier, da ihn Musik so ergriff ?"]}, "targets": {"ids": ["s506"], "text": ["Hát állat ő, hogy ennyire megragadja a zene?"]}}
{"sources": {"ids": ["s507"], "text": ["Ihm war, als zeige sich ihm der Weg zu der ersehnten unbekannten Nahrung."]}, "targets": {"ids": ["s507"], "text": ["Úgy érezte, most látta meg az utat, amely az áhítozva keresett, ismeretlen táplálékhoz vezet."]}}
{"sources": {"ids": ["s508"], "text": ["Er war entschlossen, bis zur Schwester vorzudringen, sie am Rock zu zupfen und ihr dadurch anzudeuten, sie möge doch mit ihrer Violine in sein Zimmer kommen, denn niemand lohnte hier das Spiel so, wie er es lohnen wollte."]}, "targets": {"ids": ["s508"], "text": ["El volt szánva, hogy előrenyomul egészen húgáig, megrántja a szoknyáját, és ezzel jelet ad neki, hogy jöjjön az ő szobájába hegedűjével, mert itt senki sincs, aki úgy méltányolná a játékát, ahogyan ő tudná."]}}
{"sources": {"ids": ["s509"], "text": ["Er wollte sie nicht mehr aus seinem Zimmer lassen, wenigstens nicht, solange er lebte; seine Schreckgestalt sollte ihm zum erstenmal nützlich werden; an allen Türen seines Zimmers wollte er gleichzeitig sein und den Angreifern entgegenfauchen; die Schwester aber sollte nicht gezwungen, sondern freiwillig bei ihm bleiben; sie sollte neben ihm auf dem Kanapee sitzen, das Ohr zu ihm herunterneigen, und er wollte ihr dann anvertrauen, daß er die feste Absicht gehabt habe, sie auf das Konservatorium zu schicken, und daß er dies, wenn nicht das Unglück dazwischen gekommen wäre, vergangene Weihnachten - Weihnachten war doch wohl schon vorüber? - allen gesagt hätte, ohne sich um irgendwelche Widerreden zu kümmern."]}, "targets": {"ids": ["s509"], "text": ["Soha többé nem engedi ki a szobájából, legalábbis addig nem, amíg él; először lesz hasznára szörnyű külseje; egyszerre áll majd őrt szobájának minden ajtajánál, és dühösen ráfúj a támadókra; húga azonban ne kényszerből, hanem önként maradjon nála; üljön le melléje a kanapéra, hajtsa le hozzá a fülét, és akkor ő majd megsúgja neki a titkot, hogy eltökélt szándéka volt beíratni a konzervatóriumba, és hogy ezt, ha a szerencsétlenség nem jött volna közbe, az elmúlt karácsonykor - karácsony csak elmúlt már? - mindenkinek megmondta volna, nem törődve semmiféle ellenkezéssel."]}}
{"sources": {"ids": ["s510"], "text": ["Nach dieser Erklärung würde die Schwester in Tränen der Rührung ausbrechen, und Gregor würde sich bis zu ihrer Achsel erheben und ihren Hals küssen, den sie, seitdem sie ins Geschäft ging, frei ohne Band oder Kragen trug."]}, "targets": {"ids": ["s510"], "text": ["E bejelentés után húga a meghatottságtól könnyekre fog fakadni, és Gregor fölemelkedik a válláig, és megcsókolja a nyakát, amely, mióta az üzletbe jár, födetlen, nincs rajta sem szalag, se gallér."]}}
{"sources": {"ids": ["s511"], "text": ["»Herr Samsa!« rief der mittlere Herr dem Vater zu und zeigte, ohne ein weiteres Wort zu verlieren, mit dem Zeigefinger auf den langsam sich vorwärtsbewegenden Gregor."]}, "targets": {"ids": ["s511"], "text": ["Samsa úr! - kiáltotta a középső úr az apának, és egyetlen szót sem vesztegetve, rászegezte mutatóujját a lassan előmászó Gregorra."]}}
{"sources": {"ids": ["s512"], "text": ["Die Violine verstummte, der mittlere Zimmerherr lächelte erst einmal kopfschüttelnd seinen Freunden zu und sah dann wieder auf Gregor hin."]}, "targets": {"ids": ["s512"], "text": ["A hegedű elnémult, a középső úr először fejét csóválta, és rámosolygott barátaira, aztán újra Gregorra pillantott."]}}
{"sources": {"ids": ["s513"], "text": ["Der Vater schien es für nötiger zu halten, statt Gregor zu vertreiben, vorerst die Zimmerherren zu beruhigen, trotzdem diese gar nicht aufgeregt waren und Gregor sie mehr als das Violinspiel zu unterhalten schien."]}, "targets": {"ids": ["s513"], "text": ["Az apa, úgy látszik, fontosabbnak tartotta, hogy mielőtt Gregort visszakergetné, előbb még megnyugtassa az albérlőket, bár azok csöppet sem voltak izgatottak, és Gregor mintha jobban szórakoztatta volna őket, mint a hegedűjáték."]}}
{"sources": {"ids": ["s514"], "text": ["Er eilte zu ihnen und suchte sie mit ausgebreiteten Armen in ihr Zimmer zu drängen und gleichzeitig mit seinem Körper ihnen den Ausblick auf Gregor zu nehmen."]}, "targets": {"ids": ["s514"], "text": ["Az apa odasietett hozzájuk, és megpróbálta széttárt karral visszaterelni őket a szobájukba, egyúttal pedig testével eltakarni előlük Gregort."]}}
{"sources": {"ids": ["s515"], "text": ["Sie wurden nun tatsächlich ein wenig böse, man wußte nicht mehr, ob über das Benehmen des Vaters oder über die ihnen jetzt aufgehende Erkenntnis, ohne es zu wissen, einen solchen Zimmernachbar wie Gregor besessen zu haben."]}, "targets": {"ids": ["s515"], "text": ["Erre az urak csakugyan megharagudtak egy kicsit, nem lehetett tudni, hogy az apa viselkedése miatt, vagy annak felismerésétől, hogy tudtuk nélkül olyan szomszédjuk van, mint Gregor."]}}
{"sources": {"ids": ["s516"], "text": ["Sie verlangten vom Vater Erklärungen, hoben ihrerseits die Arme, zupften unruhig an ihren Bärten und wichen nur langsam gegen ihr Zimmer zurück."]}, "targets": {"ids": ["s516"], "text": ["Magyarázatot kértek az apától, ők is széttárták karjukat, idegesen cibálták szakállukat, és csak lassan hátráltak szobájuk félé."]}}
{"sources": {"ids": ["s517"], "text": ["Inzwischen hatte die Schwester die Verlorenheit, in die sie nach dem plötzlich abgebrochenen Spiel verfallen war, überwunden, hatte sich, nachdem sie eine Zeit lang in den lässig hängenden Händen Violine und Bogen gehalten und weiter, als spiele sie noch, in die Noten gesehen hatte, mit einem Male aufgerafft, hatte das Instrument auf den Schoß der Mutter gelegt, die in Atembeschwerden mit heftig arbeitenden Lungen noch auf ihrem Sessel saß, und war in das Nebenzimmer gelaufen, dem sich die Zimmerherren unter dem Drängen des Vaters schon schneller näherten."]}, "targets": {"ids": ["s517"], "text": ["Közben a leány magához tért zavarodottságából, amely a hegedülés hirtelen félbeszakítására fogta el, és miután a hegedűt és a vonót egy ideig ernyedten lógatta kezében, és továbbra is a kottát nézte, mintha még most is játszana, hirtelen összeszedte magát, letette a hangszert anyja ölébe - az anya légzési nehézségekkel küszködve, szaporán ziháló tüdővel, még a székén ült -, és átszaladt a szomszéd szobába, ahová az apa tuszkolása nyomán már gyorsabban közeledtek az urak."]}}
{"sources": {"ids": ["s518.0"], "text": ["Man sah, wie unter den geübten Händen der Schwester die Decken und Polster in den Betten in die Höhe flogen und sich ordneten."]}, "targets": {"ids": ["s518.0"], "text": ["Látni lehetett, amint a leány gyakorlott kezében a takarók és a párnák fölrepülnek a levegőbe, aztán elrendeződnek az ágyakon."]}}
{"sources": {"ids": ["s518.1"], "text": ["Noch ehe die Herren das Zimmer erreicht hatten, war sie mit dem Aufbetten fertig und schlüpfte heraus."]}, "targets": {"ids": ["s518.1"], "text": ["Még mielőtt az urak elérték volna a szobát, elkészült az ágyazással, és kisurrant."]}}
{"sources": {"ids": ["s519"], "text": ["Der Vater schien wieder von seinem Eigensinn derartig ergriffen, daß er jeden Respekt vergaß, den er seinen Mietern immerhin schuldete."]}, "targets": {"ids": ["s519"], "text": ["Az apán, úgy látszik, megint annyira úrrá lett önfejűsége, hogy megfeledkezett minden tiszteletről, amellyel mégiscsak tartozott albérlőinek."]}}
{"sources": {"ids": ["s520"], "text": ["Er drängte nur und drängte, bis schon in der Tür des Zimmers der mittlere der Herren donnernd mit dem Fuß aufstampfte und dadurch den Vater zum Stehen brachte. »Ich erkläre hiermit«, sagte er, hob die Hand und suchte mit den Blicken auch die Mutter und die Schwester, »daß ich mit Rücksicht auf die in dieser Wohnung und Familie herrschenden widerlichen Verhältnisse« - hierbei spie er kurz entschlossen auf den Boden - »mein Zimmer augenblicklich kündige."]}, "targets": {"ids": ["s520.0", "s520.1"], "text": ["Csak tuszkolta, egyre tuszkolta őket, míg a szoba ajtajában a középső úr nagyot nem dobbantott a lábával; megállásra kényszerítve az apát.", "Ezennel kijelentem - mondta kezét fölemelve, és tekintetével megkereste az anyát és a leányt is -, hogy tekintettel az ebben a lakásban és ebben a családban uralkodó visszataszító állapotra - s e szavaknál gyors elhatározással kiköpött a padlóra -, szobámat azonnal felmondom."]}}
{"sources": {"ids": ["s521"], "text": ["Ich werde natürlich auch für die Tage, die ich hier gewohnt habe, nicht das Geringste bezahlen, dagegen werde ich es mir noch überlegen, ob ich nicht mit irgendwelchen - glauben Sie mir - sehr leicht zu begründenden Forderungen gegen Sie auftreten werde.«"]}, "targets": {"ids": ["s521"], "text": ["Természetesen arra az időre sem fizetek semmit, amit eddig itt töltöttem, azt viszont még fontolóra veszem, hogy ne lépjek-e fel önök ellen valamilyen - higgyék el - könnyűszerrel megalapozható követeléssel."]}}
{"sources": {"ids": ["s522"], "text": ["Er schwieg und sah gerade vor sich hin, als erwarte er etwas."]}, "targets": {"ids": ["s522"], "text": ["- Elhallgatott, és maga elé nézett, mint aki vár valamire."]}}
{"sources": {"ids": ["s523"], "text": ["Tatsächlich fielen sofort seine zwei Freunde mit den Worten ein: »Auch wir kündigen augenblicklich.«"]}, "targets": {"ids": ["s523"], "text": ["És valóban, két barátja meg is szólalt nyomban, e szavakkal: Mi is azonnal felmondunk."]}}
{"sources": {"ids": ["s524"], "text": ["Darauf faßte er die Türklinke und schloß mit einem Krach die Tür."]}, "targets": {"ids": ["s524"], "text": ["Erre a középső úr megragadta a kilincset, és nagy robajjal becsapta az ajtót."]}}
{"sources": {"ids": ["s525"], "text": ["Der Vater wankte mit tastenden Händen zu seinem Sessel und ließ sich in ihn fallen; es sah aus, als strecke er sich zu seinem gewöhnlichen Abendschläfchen, aber das starke Nicken seines wie haltlosen Kopfes zeigte, daß er ganz und gar nicht schlief."]}, "targets": {"ids": ["s525"], "text": ["Az apa tapogatózva visszatámolygott a székéhez, és belezuhant; mintha csak a szokásos esti szunyókálásra dőlt volna le, de fejének heves billegése arra vallott, hogy nem alszik."]}}
{"sources": {"ids": ["s526"], "text": ["Gregor war die ganze Zeit still auf dem Platz gelegen, auf dem ihn die Zimmerherren ertappt hatten."]}, "targets": {"ids": ["s526"], "text": ["Gregor egész idő alatt csendben azon a helyen maradt, ahol az urak tetten érték."]}}
{"sources": {"ids": ["s527"], "text": ["Die Enttäuschung über das Mißlingen seines Planes, vielleicht aber auch die durch das viele Hungern verursachte Schwäche machten es ihm unmöglich, sich zu bewegen."]}, "targets": {"ids": ["s527"], "text": ["A csalódástól, hogy terve nem sikerült, de talán a sok éhezés okozta gyengeségtől is, meg sem tudott mozdulni."]}}
{"sources": {"ids": ["s528"], "text": ["Er fürchtete mit einer gewissen Bestimmtheit schon für den nächsten Augenblick einen allgemeinen über ihn sich entladenden Zusammensturz und wartete."]}, "targets": {"ids": ["s528"], "text": ["Szinte bizonyosra vette, hogy már a következő pillanatban kirobban körülötte az általános összeomlás, és rettegve várt."]}}
{"sources": {"ids": ["s529"], "text": ["Nicht einmal die Violine schreckte ihn auf, die, unter den zitternden Fingern der Mutter hervor, ihr vom Schoße fiel und einen hallenden Ton von sich gab."]}, "targets": {"ids": ["s529"], "text": ["Még a hegedű sem ijesztette föl, amikor az anya reszkető ujjai közül kicsúszva leesett a földre, és megzendült."]}}
{"sources": {"ids": ["s530"], "text": ["»Liebe Eltern«, sagte die Schwester und schlug zur Einleitung mit der Hand auf den Tisch, »so geht es nicht weiter."]}, "targets": {"ids": ["s530"], "text": ["Kedves szüleim - mondta a leány, és bevezetésül az asztalra csapott -, ez így nem megy tovább."]}}
{"sources": {"ids": ["s531"], "text": ["Wenn ihr das vielleicht nicht einsehet, ich sehe es ein."]}, "targets": {"ids": ["s531"], "text": ["Ha ti nem látjátok is be, én belátom."]}}
{"sources": {"ids": ["s532"], "text": ["Ich will vor diesem Untier nicht den Namen meines Bruders aussprechen, und sage daher bloß: wir müssen versuchen, es loszuwerden."]}, "targets": {"ids": ["s532"], "text": ["Nem akarom ez előtt a szörnyeteg előtt a bátyám nevét kiejteni, s ezért csak ennyit mondok: meg kell próbálnunk megszabadulni tőle."]}}
{"sources": {"ids": ["s533"], "text": ["Wir haben das Menschenmögliche versucht, es zu pflegen und zu dulden, ich glaube, es kann uns niemand den geringsten Vorwurf machen.«"]}, "targets": {"ids": ["s533"], "text": ["Mindent elkövettünk, ami emberileg lehetséges, hogy gondozzuk és elviseljük; azt hiszem, senki semmilyen szemrehányást nem tehet nekünk."]}}
{"sources": {"ids": ["s534"], "text": ["»Sie hat tausendmal Recht«, sagte der Vater für sich."]}, "targets": {"ids": ["s534"], "text": ["Igaza van, de még mennyire - mormolta az apa."]}}
{"sources": {"ids": ["s535"], "text": ["Die Mutter, die noch immer nicht genug Atem finden konnte, fing in die vorgehaltene Hand mit einem irrsinnigen Ausdruck der Augen dumpf zu husten an."]}, "targets": {"ids": ["s535"], "text": ["Az anya még most is zihálva lélegzett, szemében eszelős kifejezéssel, és fojtottan köhögni kezdett szája elé tartott kezébe."]}}
{"sources": {"ids": ["s536"], "text": ["Die Schwester eilte zur Mutter und hielt ihr die Stirn."]}, "targets": {"ids": ["s536"], "text": ["A leány odasietett anyjához, és megfogta a homlokát."]}}
{"sources": {"ids": ["s537"], "text": ["Der Vater schien durch die Worte der Schwester auf bestimmtere Gedanken gebracht zu sein, hatte sich aufrecht gesetzt, spielte mit seiner Dienermütze zwischen den Tellern, die noch vom Nachtmahl der Zimmerherren her auf dem Tische lagen, und sah bisweilen auf den stillen Gregor hin. »Wir müssen es loszuwerden suchen«, sagte die Schwester nun ausschließlich zum Vater, denn die Mutter hörte in ihrem Husten nichts, »es bringt euch noch beide um, ich sehe es kommen."]}, "targets": {"ids": ["s537"], "text": ["Az apában mintha határozottabb gondolatok ébredtek volna a leány szavai nyomán, felült, játszadozni kezdett sapkájával a tányérok között, amelyek még a szobaurak vacsorájáról maradtak az asztalon, és időnként ránézett a csendes Gregorra. - Meg kell próbálnunk megszabadulni tőle - mondta a leány most közvetlenül az apának, mert az anya a köhögéstől nem hallott semmit -, még megöl benneteket, látom előre."]}}
{"sources": {"ids": ["s538"], "text": ["Wenn man schon so schwer arbeiten muß, wie wir alle, kann man nicht noch zu Hause diese ewige Quälerei ertragen."]}, "targets": {"ids": ["s538"], "text": ["Ha már az embernek annyit kell dolgoznia, mint nekünk mindnyájunknak, akkor képtelen elviselni még ezt az örökös itthoni gyötrődést is."]}}
{"sources": {"ids": ["s539"], "text": ["Ich kann es auch nicht mehr.« Und sie brach so heftig in Weinen aus, daß ihre Tränen auf das Gesicht der Mutter niederflossen, von dem sie sie mit mechanischen Handbewegungen wischte »Kind«, sagte der Vater mitleidig und mit auffallendem Verständnis, »was sollen wir aber tun?«"]}, "targets": {"ids": ["s539.0", "s539.1"], "text": ["Én sem bírom tovább. - És olyan heves zokogásban tört ki, hogy könnyei ráfolytak anyja arcára, aztán gépies mozdulatokkal letörölte róla.", "De gyermekem - mondta az apa részvevően és feltűnő megértéssel -, hát mit tegyünk?"]}}
{"sources": {"ids": ["s540"], "text": ["Die Schwester zuckte nur die Achseln zum Zeichen der Ratlosigkeit, die sie nun während des Weinens im Gegensatz zu ihrer früheren Sicherheit ergriffen hatte."]}, "targets": {"ids": ["s540"], "text": ["A leány csak vállat vont tanácstalansága jeléül, amely sírás közben fogta el, és ellentmondott előbbi magabiztosságának."]}}
{"sources": {"ids": ["s541"], "text": ["»Wenn er uns verstünde«, sagte der Vater halb fragend; die Schwester schüttelte aus dem Weinen heraus heftig die Hand zum Zeichen, daß daran nicht zu denken sei."]}, "targets": {"ids": ["s541"], "text": ["Ha megértene bennünket... - mondta az apa félig kérdően, de a leány sírás közben hevesen megrázta a kezét, hogy erre gondolni sem lehet."]}}
{"sources": {"ids": ["s542.0", "s542.1"], "text": ["»Wenn er uns verstünde«, wiederholte der Vater und nahm durch Schließen der Augen die Überzeugung der Schwester von der Unmöglichkeit dessen in sich auf, »dann wäre vielleicht ein Übereinkommen mit ihm möglich.", "Aber so - «"]}, "targets": {"ids": ["s542"], "text": ["Ha megértene bennünket - ismételte meg az apa, és szemét lehunyva magába fogadta a leány meggyőződését, hogy ez lehetetlen -, akkor talán lehetséges volna valahogy megegyezni vele: De így..."]}}
{"sources": {"ids": ["s543"], "text": ["»Weg muß es«, rief die Schwester, »das ist das einzige Mittel, Vater."]}, "targets": {"ids": ["s543"], "text": ["Nem maradhat itt - kiáltotta a leány -, ez az egyetlen mód, apám."]}}
{"sources": {"ids": ["s544"], "text": ["Du mußt bloß den Gedanken loszuwerden suchen, daß es Gregor ist."]}, "targets": {"ids": ["s544"], "text": ["Csak attól a gondolattól próbálj megszabadulni, hogy ez Gregor."]}}
{"sources": {"ids": ["s545"], "text": ["Daß wir es solange geglaubt haben, das ist ja unser eigentliches Unglück."]}, "targets": {"ids": ["s545"], "text": ["Éppen a mi szerencsétlenségünk, hogy olyan sokáig azt hittük, hogy ő az."]}}
{"sources": {"ids": ["s546"], "text": ["Aber wie kann es denn Gregor sein?"]}, "targets": {"ids": ["s546"], "text": ["De hogy is lehetne Gregor?"]}}
{"sources": {"ids": ["s547"], "text": ["Wenn es Gregor wäre, er hätte längst eingesehen, daß ein Zusammenleben von Menschen mit einem solchen Tier nicht möglich ist, und wäre freiwillig fortgegangen."]}, "targets": {"ids": ["s547"], "text": ["Ha Gregor volna, már rég belátta volna, hogy emberek nem élhetnek együtt egy ilyen állattal, és magától elment volna."]}}
{"sources": {"ids": ["s548"], "text": ["Wir hätten dann keinen Bruder, aber könnten weiter leben und sein Andenken in Ehren halten."]}, "targets": {"ids": ["s548"], "text": ["Akkor nem volna fiunk, de tudnánk tovább élni, és tiszteletben tarthatnánk emlékét."]}}
{"sources": {"ids": ["s549"], "text": ["So aber verfolgt uns dieses Tier, vertreibt die Zimmerherren, will offenbar die ganze Wohnung einnehmen und uns auf der Gasse übernachten lassen."]}, "targets": {"ids": ["s549"], "text": ["Így viszont üldöz bennünket ez az állat, elkergeti az albérlőket, nyilván el akarja foglalni az egész lakást, és felőle akár az utcán is éjszakázhatnánk."]}}
{"sources": {"ids": ["s550"], "text": ["Sieh nur, Vater«, schrie sie plötzlich auf, »er fängt schon wieder an!« Und in einem für Gregor gänzlich unverständlichen Schrecken verließ die Schwester sogar die Mutter, stieß sich förmlich von ihrem Sessel ab, als wollte sie lieber die Mutter opfern, als in Gregors Nähe bleiben, und eilte hinter den Vater, der, lediglich durch ihr Benehmen erregt, auch aufstand und die Arme wie zum Schutze der Schwester vor ihr halb erhob."]}, "targets": {"ids": ["s550"], "text": ["Nézd csak, apám - kiáltott fel hirtelen -, már megint kezdi! - És Gregor számára teljesen érthetetlenül annyira megrémült, hogy még az anyját is otthagyta, valósággal ellökte magát a székétől, mintha hajlandó volna akár anyját is föláldozni, csak ne kelljen Gregor közelében maradnia, és apja mögé sietett, aki pusztán a lány viselkedésétől felindulva szintén fölállt, és karját; mintegy a lány védelmében, félig kitárta előtte."]}}
{"sources": {"ids": ["s551"], "text": ["Aber Gregor fiel es doch gar nicht ein, irgend jemandem und gar seiner Schwester Angst machen zu wollen."]}, "targets": {"ids": ["s551"], "text": ["De Gregornak eszébe se jutott, hogy valakit is megijesszen, húgát legkevésbé."]}}
{"sources": {"ids": ["s552"], "text": ["Er hatte bloß angefangen sich umzudrehen, um in sein Zimmer zurückzuwandern, und das nahm sich allerdings auffallend aus, da er infolge seines leidenden Zustandes bei den schwierigen Umdrehungen mit seinem Kopfe nachhelfen mußte, den er hierbei viele Male hob und gegen den Boden schlug."]}, "targets": {"ids": ["s552"], "text": ["Csak meg akart fordulni, hogy visszamásszon a szobájába, és ezzel csakugyan feltűnést kelthetett, mert kínzó állapotában a nehéz fordulatokhoz a fejét is használnia kellett; egymás után többször fölemelte, majd a padlóhoz ütötte."]}}
{"sources": {"ids": ["s553.0"], "text": ["Er hielt inne und sah sich um."]}, "targets": {"ids": ["s553.0"], "text": ["Megállt és körülnézett."]}}
{"sources": {"ids": ["s553.1"], "text": ["Seine gute Absicht schien erkannt worden zu sein; es war nur ein augenblicklicher Schrecken gewesen."]}, "targets": {"ids": ["s553.1"], "text": ["Jó szándékát, úgy látszik, felismerték; az ijedelem már el is múlt."]}}
{"sources": {"ids": ["s553.2"], "text": ["Nun sahen ihn alle schweigend und traurig an."]}, "targets": {"ids": ["s553.2"], "text": ["Valamennyien némán és szomorúan néztek rá."]}}
{"sources": {"ids": ["s554"], "text": ["Die Mutter lag, die Beine ausgestreckt und aneinandergedrückt, in ihrem Sessel, die Augen fielen ihr vor Ermattung fast zu; der Vater und die Schwester saßen nebeneinander, die Schwester hatte ihre Hand um des Vaters Hals gelegt."]}, "targets": {"ids": ["s554"], "text": ["Az anya lábát kinyújtva és egymáshoz szorítva ült a székén, szeme a kimerültségtől majd leragadt, az apa és a leány egymás mellett ültek, a leány átfonta karjaival apja nyakát."]}}
{"sources": {"ids": ["s555"], "text": ["»Nun darf ich mich schon vielleicht umdrehen«, dachte Gregor und begann seine Arbeit wieder."]}, "targets": {"ids": ["s555"], "text": ["\"Most már talán megfordulhatok\" - gondolta Gregor, és újra munkához látott."]}}
{"sources": {"ids": ["s556"], "text": ["Er konnte das Schnaufen der Anstrengung nicht unterdrücken und mußte auch hier und da ausruhen."]}, "targets": {"ids": ["s556"], "text": ["Szuszogott az erőlködéstől, de nem tudta visszafojtani, és időnként meg is kellett pihennie."]}}
{"sources": {"ids": ["s557"], "text": ["Im übrigen drängte ihn auch niemand, es war alles ihm selbst überlassen."]}, "targets": {"ids": ["s557"], "text": ["Egyébként nem sürgette senki, minden rá volt bízva."]}}
{"sources": {"ids": ["s558"], "text": ["Als er die Umdrehung vollendet hatte, fing er sofort an, geradeaus zurückzuwandern."]}, "targets": {"ids": ["s558"], "text": ["Amikor a fordulást befejezte, rögtön elkezdett egyenesen visszamászni."]}}
{"sources": {"ids": ["s559"], "text": ["Er staunte über die große Entfernung, die ihn von seinem Zimmer trennte, und begriff gar nicht, wie er bei seiner Schwäche vor kurzer Zeit den gleichen Weg, fast ohne es zu merken, zurückgelegt hatte."]}, "targets": {"ids": ["s559"], "text": ["Csodálkozott a nagy távolságon, amely szobájától elválasztotta, és nem is értette, hogyan tehette meg rövid idővel ezelőtt ugyanezt az utat ilyen gyenge állapotban, és észre sem vette, milyen hosszú."]}}
{"sources": {"ids": ["s560"], "text": ["Immerfort nur auf rasches Kriechen bedacht, achtete er kaum darauf, daß kein Wort, kein Ausruf seiner Familie ihn störte."]}, "targets": {"ids": ["s560"], "text": ["Folyton csak a gyors mászásra figyelt, jóformán észre sem vette, hogy a családnak egyetlen szava, egyetlen kiáltása sem zavarja."]}}
{"sources": {"ids": ["s561"], "text": ["Erst als er schon in der Tür war, wendete er den Kopf, nicht vollständig, denn er fühlte den Hals steif werden, immerhin sah er noch, daß sich hinter ihm nichts verändert hatte, nur die Schwester war aufgestanden."]}, "targets": {"ids": ["s561"], "text": ["Mikor már az ajtónál volt, visszafordította a fejét, ha nem is egészen, mert a nyaka kezdett megmerevedni, annyit mégis látott, hogy semmi sem változott mögötte, csak a húga állt föl közben."]}}
{"sources": {"ids": ["s562"], "text": ["Sein letzter Blick streifte die Mutter, die nun völlig eingeschlafen war."]}, "targets": {"ids": ["s562"], "text": ["Utolsó pillantása anyját érintette, akit közben elnyomott az álom."]}}
{"sources": {"ids": ["s563"], "text": ["Kaum war er innerhalb seines Zimmers, wurde die Tür eiligst zu gedrückt festgeriegelt und versperrt."]}, "targets": {"ids": ["s563"], "text": ["Alighogy a szobájába ért, az ajtót rögtön becsukták, elreteszelték és kulcsra zárták."]}}
{"sources": {"ids": ["s564"], "text": ["Über den plötzlichen Lärm hinter sich erschrak Gregor so, daß ihm die Beinchen einknickten."]}, "targets": {"ids": ["s564"], "text": ["A mögötte felcsapó hirtelen lármától Gregor annyira megijedt, hogy lábacskái megroggyantak."]}}
{"sources": {"ids": ["s565"], "text": ["Es war die Schwester, die sich so beeilt hatte."]}, "targets": {"ids": ["s565"], "text": ["Húga volt az, aki ennyire sietett."]}}
{"sources": {"ids": ["s566"], "text": ["Aufrecht war sie schon da gestanden und hatte gewartet, leichtfüßig war sie dann vorwärtsgesprungen, Gregor hatte sie gar nicht kommen hören, und ein »Endlich!« rief sie den Eltern zu, während sie den Schlüssel im Schloß umdrehte."]}, "targets": {"ids": ["s566"], "text": ["Már állva várt, aztán fürgén odaugrott, Gregor nem is hallotta könnyű lépteit. - Végre! - kiáltotta oda a szüleinek, amikor megfordította a zárban a kulcsot."]}}
{"sources": {"ids": ["s567"], "text": ["»Und jetzt?« fragte sich Gregor und sah sich im Dunkeln um."]}, "targets": {"ids": ["s567"], "text": ["\"És most?\" - kérdezte magától Gregor, és körülnézett a sötétben."]}}
{"sources": {"ids": ["s568"], "text": ["Er machte bald die Entdeckung, daß er sich nun überhaupt nicht mehr rühren konnte."]}, "targets": {"ids": ["s568"], "text": ["Hamarosan fölfedezte, hogy most már végképp nem tud megmozdulni."]}}
{"sources": {"ids": ["s569"], "text": ["Er wunderte sich darüber nicht, eher kam es ihm unnatürlich vor, daß er sich bis jetzt tatsächlich mit diesen dünnen Beinchen hatte fortbewegen können."]}, "targets": {"ids": ["s569"], "text": ["Nem csodálkozott rajta, sőt azt találta természetellenesnek, hogy mostanáig tudott egyáltalán közlekedni ezeken a vékony lábacskákon."]}}
{"sources": {"ids": ["s570"], "text": ["Im übrigen fühlte er sich verhältnismäßig behaglich."]}, "targets": {"ids": ["s570"], "text": ["Egyébként viszonylag jól érezte magát."]}}
{"sources": {"ids": ["s571"], "text": ["Er hatte zwar Schmerzen im ganzen Leib, aber ihm war, als würden sie allmählich schwächer und schwächer und würden schließlich ganz vergehen."]}, "targets": {"ids": ["s571"], "text": ["Voltak ugyan fájdalmai egész testében, de úgy érezte, mintha ezek a fájdalmak fokozatosan enyhülnének, és végül teljesen megszűnnek."]}}
{"sources": {"ids": ["s572"], "text": ["Den verfaulten Apfel in seinem Rücken und die entzündete Umgebung, die ganz von weichem Staub bedeckt waren, spürte er schon kaum."]}, "targets": {"ids": ["s572"], "text": ["A rohadt almát a hátában és gyulladt környékét, amelyet egészen belepett a por, már alig érezte."]}}
{"sources": {"ids": ["s573.0"], "text": ["An seine Familie dachte er mit Rührung und Liebe zurück."]}, "targets": {"ids": ["s573.0"], "text": ["Családjára megindultan és szeretettel gondolt vissza."]}}
{"sources": {"ids": ["s573.1"], "text": ["Seine Meinung darüber, daß er verschwinden müsse, war womöglich noch entschiedener, als die seiner Schwester."]}, "targets": {"ids": ["s573.1"], "text": ["Meggyőződése, hogy el kell tűnnie, ha lehet, még határozottabb volt, mint a húgáé."]}}
{"sources": {"ids": ["s574"], "text": ["In diesem Zustand leeren und friedlichen Nachdenkens blieb er, bis die Turmuhr die dritte Morgenstunde schlug."]}, "targets": {"ids": ["s574"], "text": ["Az üres és békés szemlélődésnek ebben az állapotában volt már akkor is, amikor a toronyóra elütötte a hajnali hármat."]}}
{"sources": {"ids": ["s575"], "text": ["Den Anfang des allgemeinen Hellerwerdens draußen vor dem Fenster erlebte er noch."]}, "targets": {"ids": ["s575"], "text": ["A lassú derengést, amikor oldódni kezdett a sötétség az ablak előtt, még megélte."]}}
{"sources": {"ids": ["s576"], "text": ["Dann sank sein Kopf ohne seinen Willen gänzlich nieder, und aus seinen Nüstern strömte sein letzter Atem schwach hervor."]}, "targets": {"ids": ["s576"], "text": ["Ekkor feje, már nem akaratának irányítására, lehanyatlott, és orrlikaiból csendesen kiáradt utolsó lehelete."]}}
{"sources": {"ids": ["s577"], "text": ["Als am frühen Morgen die Bedienerin kam - vor lauter Kraft und Eile schlug sie, wie oft man sie auch schon gebeten hatte, das zu vermeiden, alle Türen derartig zu, daß in der ganzen Wohnung von ihrem Kommen an kein ruhiger Schlaf mehr möglich war - , fand sie bei ihrem gewöhnlichen kurzen Besuch an Gregor zuerst nichts Besonderes."]}, "targets": {"ids": ["s577"], "text": ["Amikor kora reggel megérkezett a bejárónő - nagy erővel és nagy sietségében, hiába kérték többször is, hogy mellőzze, úgy csapkodta az ajtókat, hogy jövetelétől fogva sehol a lakásban nem lehetett többé nyugodtan aludni -, Gregornál tett szokásos rövid látogatásakor először semmi különöset nem észlelt."]}}
{"sources": {"ids": ["s578"], "text": ["Sie dachte, er liege absichtlich so unbeweglich da und spiele den Beleidigten; sie traute ihm allen möglichen Verstand zu."]}, "targets": {"ids": ["s578"], "text": ["Azt gondolta; hogy Gregor szándékosan fekszik ilyen mozdulatlanul, és játssza a sértődöttet; feltételezte róla akár a legnagyobb ravaszságot is."]}}
{"sources": {"ids": ["s579"], "text": ["Weil sie zufällig den langen Besen in der Hand hielt, suchte sie mit ihm Gregor von der Tür aus zu kitzeln."]}, "targets": {"ids": ["s579"], "text": ["Mivel véletlenül épp a kezében volt a hosszú seprű, megpróbálta megcsiklandozni vele Gregort az ajtóból."]}}
{"sources": {"ids": ["s580"], "text": ["Als sich auch da kein Erfolg zeigte, wurde sie ärgerlich und stieß ein wenig in Gregor hinein, und erst als sie ihn ohne jeden Widerstand von seinem Platze geschoben hatte, wurde sie aufmerksam."]}, "targets": {"ids": ["s580"], "text": ["Amikor ez is sikertelennek bizonyult, dühbe gurult, és meglökte Gregort, és csak akkor figyelt fel, amikor minden ellenállás nélkül arrébb tudta tolni a helyéről."]}}
{"sources": {"ids": ["s581"], "text": ["Als sie bald den wahren Sachverhalt erkannte, machte sie große Augen, pfiff vor sich hin, hielt sich aber nicht lange auf, sondern riß die Tür des Schlafzimmers auf und rief mit lauter Stimme in das Dunkel hinein: »Sehen Sie nur mal an, es ist krepiert; da liegt es, ganz und gar krepiert!«"]}, "targets": {"ids": ["s581"], "text": ["Mikor aztán felismerte a valódi tényállást, tágra nyílt a szeme, füttyentett egyet, és nem sokáig késlekedett, hanem felrántotta a hálószoba ajtaját, és harsányan bekiáltott a sötétbe: - Jöjjenek csak, nézzék meg, megdöglött, ott fekszik, tisztára döglötten!"]}}
{"sources": {"ids": ["s582"], "text": ["Das Ehepaar Samsa saß im Ehebett aufrecht da und hatte zu tun, den Schrecken über die Bedienerin zu verwinden, ehe es dazu kam, ihre Meldung aufzufassen."]}, "targets": {"ids": ["s582"], "text": ["A Samsa házaspár felült a családi ágyban, és előbb le kellett küzdeniük a bejárónő okozta ijedtségüket, csak aztán fogták fel szavainak jelentését."]}}
{"sources": {"ids": ["s583"], "text": ["Dann aber stiegen Herr und Frau Samsa, jeder auf seiner Seite, eiligst aus dem Bett, Herr Samsa warf die Decke über seine Schultern, Frau Samsa kam nur im Nachthemd hervor; so traten sie in Gregors Zimmer."]}, "targets": {"ids": ["s583"], "text": ["Ekkor azonban Samsa úr és felesége nagy sietve kiszálltak ágyukból, Samsa úr vállára terítette a paplant, Samsáné asszony csak úgy hálóingben, és beléptek Gregor szobájába."]}}
{"sources": {"ids": ["s584"], "text": ["Inzwischen hatte sich auch die Tür des Wohnzimmers geöffnet, in dem Grete seit dem Einzug der Zimmerherren schlief; sie war völlig angezogen, als hätte sie gar nicht geschlafen, auch ihr bleiches Gesicht schien das zu beweisen."]}, "targets": {"ids": ["s584"], "text": ["Közben a nappali ajtaja is kinyílt, az albérlők beköltözése óta Grete itt aludt; teljesen fel volt öltözve, mintha le sem feküdt volna, sápadt arca is erre vallott."]}}
{"sources": {"ids": ["s585"], "text": ["»Tot?« sagte Frau Samsa und sah fragend zur Bedienerin auf, trotzdem sie doch alles selbst prüfen und sogar ohne Prüfung erkennen konnte."]}, "targets": {"ids": ["s585"], "text": ["Meghalt? - kérdezte Samsáné, és kérdően ránézett a bejárónőre, noha maga is megvizsgálhatott volna mindent, sőt anélkül is meggyőződhetett róla."]}}
{"sources": {"ids": ["s586"], "text": ["»Das will ich meinen«, sagte die Bedienerin und stieß zum Beweis Gregors Leiche mit dem Besen noch ein großes Stück seitwärts."]}, "targets": {"ids": ["s586"], "text": ["Meghiszem azt - mondta a bejárónő, és bizonyságul jó darabon arrébb lökte Gregor tetemét a seprűvel."]}}
{"sources": {"ids": ["s587"], "text": ["Frau Samsa machte eine Bewegung, als wolle sie den Besen zurückhalten, tat es aber nicht."]}, "targets": {"ids": ["s587"], "text": ["Samsáné megmozdult, mintha le akarná fogni a seprűt, de aztán hagyta."]}}
{"sources": {"ids": ["s588"], "text": ["»Nun«, sagte Herr Samsa, »jetzt können wir Gott danken.« Er bekreuzte sich, und die drei Frauen folgten seinem Beispiel."]}, "targets": {"ids": ["s588"], "text": ["Nos - mondta Samsa úr -, hálát adhatunk Istennek. - Keresztet vetett, és a három nő követte példáját."]}}
{"sources": {"ids": ["s589"], "text": ["Grete, die kein Auge von der Leiche wendete, sagte:"]}, "targets": {"ids": ["s589"], "text": ["Grete, aki le sem vette a szemét a holttestről, így szólt:"]}}
{"sources": {"ids": ["s590.0", "s590.1"], "text": ["»Seht nur, wie mager er war.", "Er hat ja auch schon so lange Zeit nichts gegessen."]}, "targets": {"ids": ["s590.0"], "text": ["Nézzétek csak, milyen sovány volt."]}}
{"sources": {"ids": ["s590.2"], "text": ["So wie die Speisen hereinkamen, sind sie wieder hinausgekommen.«"]}, "targets": {"ids": ["s590.1"], "text": ["De hiszen már régóta nem is evett semmit."]}}
{"sources": {"ids": ["s591"], "text": ["Tatsächlich war Gregors Körper vollständig flach und trocken, man erkannte das eigentlich erst jetzt, da er nicht mehr von den Beinchen gehoben war und auch sonst nichts den Blick ablenkte."]}, "targets": {"ids": ["s591"], "text": ["Úgy hoztam ki az ételt, ahogy bevittem. - Gregor teste csakugyan egész lapos és száraz volt, most lehetett látni igazán, mert már nem emelték fel lábacskái, és más sem volt, ami elterelte volna róla a figyelmet."]}}
{"sources": {"ids": ["s592"], "text": ["»Komm, Grete, auf ein Weilchen zu uns herein«, sagte Frau Samsa mit einem wehmütigen Lächeln, und Grete ging, nicht ohne nach der Leiche zurückzusehen, hinter den Eltern in das Schlafzimmer."]}, "targets": {"ids": ["s592"], "text": ["Gyere be, Grete, egy kicsit hozzánk - mondta Samsáné fájdalmas mosollyal, és Grete, vissza- visszanézve a holttestre, bement szülei után a hálószobába."]}}
{"sources": {"ids": ["s593"], "text": ["Die Bedienerin schloß die Tür und öffnete gänzlich das Fenster."]}, "targets": {"ids": ["s593"], "text": ["A bejárónő becsukta az ajtót, és szélesre tárta az ablakot."]}}
{"sources": {"ids": ["s594"], "text": ["Trotz des frühen Morgens war der frischen Luft schon etwas Lauigkeit beigemischt."]}, "targets": {"ids": ["s594"], "text": ["Bár kora reggel volt, már némi langyosság vegyült a csípős levegőbe."]}}
{"sources": {"ids": ["s595"], "text": ["Es war eben schon Ende März."]}, "targets": {"ids": ["s595"], "text": ["Elvégre március vége volt."]}}
{"sources": {"ids": ["s596"], "text": ["Aus ihrem Zimmer traten die drei Zimmerherren und sahen sich erstaunt nach ihrem Frühstück um; man hatte sie vergessen. »Wo ist das Frühstück?« fragte der mittlere der Herren mürrisch die Bedienerin."]}, "targets": {"ids": ["s596"], "text": ["A három albérlő kilépett a szobából, és csodálkozva keresték a reggelijüket; megfeledkeztek róluk."]}}
{"sources": {"ids": ["s597"], "text": ["Diese aber legte den Finger an den Mund und winkte dann hastig und schweigend den Herren zu, sie möchten in Gregors Zimmer kommen."]}, "targets": {"ids": ["s597.0", "s597.1"], "text": ["Hol a reggeli? - kérdezte a középső úr mogorván a bejárónőtől.", "A bejárónő azonban szájára tette az ujját, és gyorsan és némán intett az uraknak, hogy jöjjenek Gregor szobájába."]}}
{"sources": {"ids": ["s598"], "text": ["Sie kamen auch und standen dann, die Hände in den Taschen ihrer etwas abgenutzten Röckchen, in dem nun schon ganz hellen Zimmer um Gregors Leiche herum."]}, "targets": {"ids": ["s598"], "text": ["Be is mentek, és kezüket kissé viseltes kabátjuk zsebébe dugva körülállták Gregor tetemét a már teljesen világos szobában."]}}
{"sources": {"ids": ["s599"], "text": ["Da öffnete sich die Tür des Schlafzimmers, und Herr Samsa erschien in seiner Livree an einem Arm seine Frau, am anderen seine Tochter."]}, "targets": {"ids": ["s599"], "text": ["Ekkor kinyílt a hálószoba ajtaja, és megjelent egyenruhájában Samsa úr, egyik karján felesége, a másikon leánya."]}}
{"sources": {"ids": ["s600"], "text": ["Alle waren ein wenig verweint; Grete drückte bisweilen ihr Gesicht an den Arm des Vaters."]}, "targets": {"ids": ["s600"], "text": ["Mindnyájuk szeme ki volt sírva kissé; Grete időnként odanyomta arcát apja karjához."]}}
{"sources": {"ids": ["s601"], "text": ["»Verlassen Sie sofort meine Wohnung!« sagte Herr Samsa und zeigte auf die Tür, ohne die Frauen von sich zu lassen."]}, "targets": {"ids": ["s601"], "text": ["Azonnal távozzanak a lakásomból - mondta Samsa úr, és az ajtóra mutatott, a két nőt továbbra sem engedve el maga mellől."]}}
{"sources": {"ids": ["s602"], "text": ["»Wie meinen Sie das?« sagte der mittlere der Herren etwas bestürzt und lächelte süßlich."]}, "targets": {"ids": ["s602"], "text": ["Hogy érti ezt? - kérdezte kissé megrökönyödve a középső úr, és édeskésen mosolygott."]}}
{"sources": {"ids": ["s603"], "text": ["Die zwei anderen hielten die Hände auf dem Rücken und rieben sie ununterbrochen aneinander, wie in freudiger Erwartung eines großen Streites, der aber für sie günstig ausfallen mußte."]}, "targets": {"ids": ["s603"], "text": ["A másik kettő egyfolytában dörzsölte hátrakulcsolt kezét, mint akik örülnének valami nagy veszekedésnek, ami számukra csak kedvezően végződhetik."]}}
{"sources": {"ids": ["s604"], "text": ["»Ich meine es genau so, wie ich es sage«, antwortete Herr Samsa und ging in einer Linie mit seinen zwei Begleiterinnen auf den Zimmerherrn zu."]}, "targets": {"ids": ["s604"], "text": ["Úgy értem, ahogy mondom - felelte Samsa úr, és két kísérőjével egy vonalban megindult a középső úr felé."]}}
{"sources": {"ids": ["s605"], "text": ["Dieser stand zuerst still da und sah zu Boden, als ob sich die Dinge in seinem Kopf zu einer neuen Ordnung zusammenstellten."]}, "targets": {"ids": ["s605"], "text": ["A középső úr csendesen állt a helyén, a padlót nézte, mintha most rendeződnének át a dolgok a fejében."]}}
{"sources": {"ids": ["s606"], "text": ["»Dann gehen wir also«, sagte er dann und sah zu Herrn Samsa auf, als verlange er in einer plötzlich ihn überkommenden Demut sogar für diesen Entschluß eine neue Genehmigung."]}, "targets": {"ids": ["s606"], "text": ["Akkor hát elmegyünk - mondta aztán, és úgy nézett fel Samsa úrra, mintha hirtelen elhatalmasodó alázatában még ehhez az elhatározáshoz is engedélyt kérne."]}}
{"sources": {"ids": ["s607"], "text": ["Herr Samsa nickte ihm bloß mehrmals kurz mit großen Augen zu."]}, "targets": {"ids": ["s607"], "text": ["Samsa úr tágra nyílt szemmel csak biccentett néhányszor."]}}
{"sources": {"ids": ["s608"], "text": ["Daraufhin ging der Herr tatsächlich sofort mit langen Schritten ins Vorzimmer; seine beiden Freunde hatten schon ein Weilchen lang mit ganz ruhigen Händen aufgehorcht und hüpften ihm jetzt geradezu nach, wie in Angst, Herr Samsa könnte vor ihnen ins Vorzimmer eintreten und die Verbindung mit ihrem Führer stören."]}, "targets": {"ids": ["s608"], "text": ["Erre a középső úr valóban kiment nagy léptekkel az előszobába; barátai, akiknek keze megnyugodott egy ideje, és kezdtek odafigyelni, most valósággal utánaugrottak, mintha attól félnének, hogy Samsa úr megelőzheti őket, és zavart okozhat a vezérükkel való összeköttetésben."]}}
{"sources": {"ids": ["s609"], "text": ["Im Vorzimmer nahmen alle drei die Hüte vom Kleiderrechen, zogen ihre Stöcke aus dem Stockbehälter, verbeugten sich stumm und verließen die Wohnung."]}, "targets": {"ids": ["s609"], "text": ["Az előszobában mind a hárman levették kalapjukat a fogasról, kihúzták botjukat az ernyőtartóból, némán meghajoltak, és elhagyták a lakást."]}}
{"sources": {"ids": ["s610"], "text": ["In einem, wie sich zeigte, gänzlich unbegründeten Mißtrauen trat Herr Samsa mit den zwei Frauen auf den Vorplatz hinaus; an das Geländer gelehnt, sahen sie zu, wie die drei Herren zwar langsam, aber ständig die lange Treppe hinunterstiegen, in jedem Stockwerk in einer bestimmten Biegung des Treppenhauses verschwanden und nach ein paar Augenblicken wieder hervorkamen; je tiefer sie gelangten, desto mehr verlor sich das Interesse der Familie Samsa für sie, und als ihnen entgegen und dann hoch über sie hinweg ein Fleischergeselle mit der Trage auf dem Kopf in stolzer Haltung heraufstieg, verließ bald Herr Samsa mit den Frauen das Geländer, und alle kehrten, wie erleichtert, in ihre Wohnung zurück."]}, "targets": {"ids": ["s610"], "text": ["Samsa úr, bizalmatlanságában, amelynek alaptalan volta nyilvánvalóvá vált, a két nővel együtt kilépett az előtérre; a korlátnak dőlve végignézték, amint a három úr, lassan ugyan, de folyamatosan lemegy a hosszú lépcsőn, a lépcsőház egy bizonyos kanyarulatában minden emeleten eltűnnek, és néhány pillanat múlva újra előbukkannak; minél lejjebb értek, annál jobban csökkent irántuk a Samsa család érdeklődése, és amikor büszke tartásban, kosárral a fején elhaladt mellettük, majd magasan fölöttük egy henteslegény, Samsa úr és a nők lassan elengedték a korlátot, és megkönnyebbülten visszatértek a lakásba."]}}
{"sources": {"ids": ["s611"], "text": ["Sie beschlossen, den heutigen Tag zum Ausruhen und Spazierengehen zu verwenden; sie hatten diese Arbeitsunterbrechung nicht nur verdient, sie brauchten sie sogar unbedingt."]}, "targets": {"ids": ["s611"], "text": ["Elhatározták, hogy ezt a napot pihenésre és sétálásra szánják; ezt a munkaszünetet nemcsak megérdemelték, hanem szükségük is volt rá mindenképp."]}}
{"sources": {"ids": ["s612"], "text": ["Und so setzten sie sich zum Tisch und schrieben drei Entschuldigungsbriefe, Herr Samsa an seine Direktion, Frau Samsa an ihren Auftraggeber, und Grete an ihren Prinzipal."]}, "targets": {"ids": ["s612"], "text": ["Leültek tehát az asztalhoz, és írtak három bocsánatkérő levelet, Samsa úr az igazgatóságának, Samsáné a megbízójának, Grete pedig a principálisnak."]}}
{"sources": {"ids": ["s613"], "text": ["Während des Schreibens kam die Bedienerin herein, um zu sagen, daß sie fortgehe, denn ihre Morgenarbeit war beendet."]}, "targets": {"ids": ["s613"], "text": ["Mialatt írtak, bejött a bejárónő, és közölte, hogy elmegy, mert végzett a reggeli munkájával."]}}
{"sources": {"ids": ["s614"], "text": ["Die drei Schreibenden nickten zuerst bloß, ohne aufzuschauen, erst als die Bedienerin sich immer noch nicht entfernen wollte, sah man ärgerlich auf."]}, "targets": {"ids": ["s614"], "text": ["A három levélíró először föl se nézett, csak biccentett, és csupán akkor néztek föl bosszúsan, amikor a bejárónő továbbra sem mozdult."]}}
{"sources": {"ids": ["s615"], "text": ["»Nun?« fragte Herr Samsa."]}, "targets": {"ids": ["s615"], "text": ["Mi tetszik? - kérdezte Samsa úr."]}}
{"sources": {"ids": ["s616"], "text": ["Die Bedienerin stand lächelnd in der Tür, als habe sie der Familie ein großes Glück zu melden, werde es aber nur dann tun, wenn sie gründlich ausgefragt werde."]}, "targets": {"ids": ["s616"], "text": ["A bejárónő mosolyogva állt az ajtóban, mint akinek valami rendkívül örömteli jelentenivalója volna a család számára, de csak akkor fogja megmondani, ha alaposan kikérdezik."]}}
{"sources": {"ids": ["s617"], "text": ["Die fast aufrechte kleine Straußfeder auf ihrem Hut, über die sich Herr Samsa schon während ihrer ganzen Dienstzeit ärgerte, schwankte leicht nach allen Richtungen."]}, "targets": {"ids": ["s617"], "text": ["Lazán ingott kalapján a csaknem egyenesen fölmeredő strucctoll, amellyel a bejárónő már eddigi szolgálata során is sok bosszúságot okozott Samsa úrnak."]}}
{"sources": {"ids": ["s618"], "text": ["»Also was wollen Sie eigentlich?« fragte Frau Samsa, vor welcher die Bedienerin noch am meisten Respekt hatte."]}, "targets": {"ids": ["s618"], "text": ["Mit akar tulajdonképpen? - kérdezte Samsáné; a bejárónő őt tartotta leginkább tiszteletben."]}}
{"sources": {"ids": ["s619"], "text": ["»Ja«, antwortete die Bedienerin und konnte vor freundlichem Lachen nicht gleich weiter reden, »also darüber, wie das Zeug von nebenan weggeschafft werden soll, müssen Sie sich keine Sorge machen."]}, "targets": {"ids": ["s619"], "text": ["Hát - válaszolta a bejárónő, és a barátságos nevetéstől nem is tudta mindjárt folytatni -, szóval abból, hogy hogyan tüntessék el azt az izét onnét, ne csináljanak gondot maguknak."]}}
{"sources": {"ids": ["s620"], "text": ["Es ist schon in Ordnung.«"]}, "targets": {"ids": ["s620"], "text": ["Már el van intézve."]}}
{"sources": {"ids": ["s621"], "text": ["Frau Samsa und Grete beugten sich zu ihren Briefen nieder, als wollten sie weiterschreiben; Herr Samsa, welcher merkte, daß die Bedienerin nun alles ausführlich zu beschreiben anfangen wollte, wehrte dies mit ausgestreckter Hand entschieden ab."]}, "targets": {"ids": ["s621"], "text": ["Samsáné és Grete levelük fölé hajoltak, mintha folytatni akarnák az írást; Samsa úr, aki észrevette, hogy a bejárónő most részletesen el akar mesélni mindent, kinyújtott kézzel határozottan elhárította."]}}
{"sources": {"ids": ["s622"], "text": ["Da sie aber nicht erzählen durfte, erinnerte sie sich an die große Eile, die sie hatte, rief offenbar beleidigt: »Adjes allseits«, drehte sich wild um und verließ unter fürchterlichem Türezuschlagen die Wohnung."]}, "targets": {"ids": ["s622"], "text": ["Mivel nem adhatta elő beszámolóját, a bejárónőnek egyszeriben eszébe jutott, hogy mennyire siet, és láthatóan sértődötten odakiáltotta: - Agyő mindenkinek! - aztán vadul megfordult, és irtózatos ajtócsapkodások közepette elviharzott a lakásból."]}}
{"sources": {"ids": ["s623"], "text": ["»Abends wird sie entlassen«, sagte Herr Samsa, bekam aber weder von seiner Frau, noch von seiner Tochter eine Antwort, denn die Bedienerin schien ihre kaum gewonnene Ruhe wieder gestört zu haben."]}, "targets": {"ids": ["s623"], "text": ["Este elküldjük - mondta Samsa úr, de sem feleségétől, sem lányától nem kapott választ, a bejárónő, úgy látszik, újra feldúlta alig visszanyert nyugalmukat."]}}
{"sources": {"ids": ["s624"], "text": ["Sie erhoben sich, gingen zum Fenster und blieben dort, sich umschlungen haltend."]}, "targets": {"ids": ["s624"], "text": ["Felálltak, az ablakhoz léptek, és egymást átölelve ott maradtak."]}}
{"sources": {"ids": ["s625"], "text": ["Herr Samsa drehte sich in seinem Sessel nach ihnen um und beobachtete sie still ein Weilchen."]}, "targets": {"ids": ["s625"], "text": ["Samsa úr feléjük fordult székében, és egy ideig csendben figyelte őket."]}}
{"sources": {"ids": ["s626"], "text": ["Dann rief er: »Also kommt doch her."]}, "targets": {"ids": ["s626"], "text": ["Aztán így szólt: - No, gyertek már ide."]}}
{"sources": {"ids": ["s627.0"], "text": ["Laßt schon endlich die alten Sachen."]}, "targets": {"ids": ["s627.0"], "text": ["Hagyjátok végre ezeket a régi dolgokat."]}}
{"sources": {"ids": ["s627.1"], "text": ["Und nehmt auch ein wenig Rücksicht auf mich.«"]}, "targets": {"ids": ["s627.1"], "text": ["Legyetek egy kissé rám is tekintettel."]}}
{"sources": {"ids": ["s628"], "text": ["Gleich folgten ihm die Frauen, eilten zu ihm, liebkosten ihn und beendeten rasch ihre Briefe."]}, "targets": {"ids": ["s628"], "text": ["A két nő nyomban engedelmeskedett, odasiettek hozzá, megölelték, és gyorsan befejezték levelüket."]}}
{"sources": {"ids": ["s629"], "text": ["Dann verließen alle drei gemeinschaftlich die Wohnung, was sie schon seit Monaten nicht getan hatten, und fuhren mit der Elektrischen ins Freie vor die Stadt."]}, "targets": {"ids": ["s629"], "text": ["Aztán elmentek a lakásból, együtt mind a hárman, amit már hónapok óta nem tettek, és kimentek villamossal a szabadba, a városon kívülre."]}}
{"sources": {"ids": ["s630"], "text": ["Der Wagen, in dem sie allein saßen, war ganz von warmer Sonne durchschienen."]}, "targets": {"ids": ["s630"], "text": ["Hármasban ültek a kocsiban, melyet elárasztott a meleg napfény."]}}
{"sources": {"ids": ["s631"], "text": ["Sie besprachen, bequem auf ihren Sitzen zurückgelehnt, die Aussichten für die Zukunft, und es fand sich, daß diese bei näherer Betrachtung durchaus nicht schlecht waren, denn aller drei Anstellungen waren, worüber sie einander eigentlich noch gar nicht ausgefragt hatten, überaus günstig und besonders für später vielversprechend."]}, "targets": {"ids": ["s631"], "text": ["Kényelmesen hátradőlve ülésükön megbeszélték jövőbeli lehetőségeiket, és kiderült, hogy közelebbről megvizsgálva nem is olyan rosszak, mert mind a három állás - tulajdonképpen még nem is kérdezték ki egymást ez ügyben - igen kedvező és különösen a későbbiekre nézve sokat ígérő."]}}
{"sources": {"ids": ["s632"], "text": ["Die größte augenblickliche Besserung der Lage mußte sich natürlich leicht durch einen Wohnungswechsel ergeben; sie wollten nun eine kleinere und billigere, aber besser gelegene und überhaupt praktischere Wohnung nehmen, als es die jetzige, noch von Gregor ausgesuchte war."]}, "targets": {"ids": ["s632"], "text": ["A helyzetükön pillanatnyilag természetesen úgy javíthatnak leginkább és legkönnyebben, hogy elcserélik a lakást; kisebb és olcsóbb, de jobb fekvésű és általában praktikusabb lakást akartak bérelni a mostaninál, amelyet még Gregor választott ki."]}}
{"sources": {"ids": ["s633"], "text": ["Während sie sich so unterhielten, fiel es Herrn und Frau Samsa im Anblick ihrer immer lebhafter werdenden Tochter fast gleichzeitig ein, wie sie in der letzten Zeit trotz aller Plage, die ihre Wangen bleich gemacht hatte, zu einem schönen und üppigen Mädchen aufgeblüht war."]}, "targets": {"ids": ["s633"], "text": ["Mialatt így beszélgettek, Samsa úrnak és feleségének szinte egyszerre tűnt fel, ahogy egyre jobban megélénkülő leányukat figyelték, hogy az utóbbi időben a sok csapás közepette, amelytől orcái kissé elhalványultak, Grete szép, érett leánnyá fejlődött."]}}
{"sources": {"ids": ["s634.0"], "text": ["Stiller werdend und fast unbewußt durch Blicke sich verständigend, dachten sie daran, daß es nun Zeit sein werde, auch einen braven Mann für sie zu suchen."]}, "targets": {"ids": ["s634.0"], "text": ["Elcsendesedve és szinte öntudatlanul megértő pillantásokat váltva arra gondoltak, itt az ideje, hogy derék férjet keressenek a számára."]}}
{"sources": {"ids": ["s634.1"], "text": ["Und es war ihnen wie eine Bestätigung ihrer neuen Träume und guten Absichten, als am Ziele ihrer Fahrt die Tochter als erste sich erhob und ihren jungen Körper dehnte."]}, "targets": {"ids": ["s634.1"], "text": ["És úgy érezték, mintha új álmaik és jó szándékaik megerősítését látnák, amikor útjuk céljánál leányuk elsőnek ugrott fel, és kinyújtóztatta fiatal testét."]}}
