{"sources": {"ids": ["s1"], "text": ["Source: Wikisource"]}, "targets": {"ids": ["s1"], "text": ["Source: http://www.mek.iif.huTranslation: Györffy Miklós"]}}
{"sources": {"ids": ["s2"], "text": ["La metamorfosis"]}, "targets": {"ids": ["s2"], "text": ["Az átváltozás"]}}
{"sources": {"ids": ["s3"], "text": ["Franz Kafka"]}, "targets": {"ids": ["s3"], "text": ["Franz Kafka"]}}
{"sources": {"ids": ["s4"], "text": ["Capítulo I"]}, "targets": {"ids": ["s4"], "text": ["1"]}}
{"sources": {"ids": ["s5"], "text": ["Cuando Gregorio Samsa se despertó una mañana después de un sueño intranquilo, se encontró sobre su cama convertido en un monstruoso insecto."]}, "targets": {"ids": ["s5"], "text": ["Amikor egy reggel Gregor Samsa nyugtalan álmából felébredt, szörnyű féreggé változva találta magát ágyában."]}}
{"sources": {"ids": ["s6"], "text": ["Estaba tumbado sobre su espalda dura, y en forma de caparazón y, al levantar un poco la cabeza, veía un vientre abombado, parduzco, dividido por partes duras en forma de arco, sobre cuya protuberancia apenas podía mantenerse el cobertor, a punto ya de resbalar al suelo."]}, "targets": {"ids": ["s6"], "text": ["Páncélszerűen kemény hátán feküdt, és ha kissé fölemelte a fejét, meglátta domború, barna, ív alakú, kemény szelvényekkel ízelt hasát, amelyen alig maradt már meg végleg lecsúszni készülő paplana."]}}
{"sources": {"ids": ["s7"], "text": ["Sus muchas patas, ridículamente pequeñas en comparación con el resto de su tamaño, le vibraban desamparadas ante los ojos."]}, "targets": {"ids": ["s7"], "text": ["Számtalan, testének egyéb méreteihez képest siralmasan vékony lába tehetetlenül kapálódzott szeme előtt."]}}
{"sources": {"ids": ["s8"], "text": ["«¿Qué me ha ocurrido?», pensó."]}, "targets": {"ids": ["s8"], "text": ["\"Mi történt velem?\" - gondolta."]}}
{"sources": {"ids": ["s9.0"], "text": ["No era un sueño."]}, "targets": {"ids": ["s9.0"], "text": ["Nem álmodott."]}}
{"sources": {"ids": ["s9.1"], "text": ["Su habitación, una auténtica habitación humana, si bien algo pequeña, permanecía tranquila entre las cuatro paredes harto conocidas."]}, "targets": {"ids": ["s9.1"], "text": ["Szobája, e szabályos, csak kissé szűk emberi szoba, békésen terült el a jól ismert négy fal között."]}}
{"sources": {"ids": ["s9.2"], "text": ["Por encima de la mesa, sobre la que se encontraba extendido un muestrario de paños desempaquetados – Samsa era viajante de comercio –, estaba colgado aquel cuadro, que hacía poco había recortado de una revista y había colocado en un bonito marco dorado."]}, "targets": {"ids": ["s9.2"], "text": ["Az asztalon kicsomagolt posztóminta–gyűjtemény hevert szanaszét - Samsa utazó ügynök volt -, fölötte pedig ott lógott a kép, amelyet nemrég vágott ki egy képes folyóiratból, és foglalt csinos, aranyozott keretbe."]}}
{"sources": {"ids": ["s10"], "text": ["Representaba a una dama ataviada con un sombrero y una boa” de piel, que estaba allí, sentada muy erguida y levantaba hacia el observador un pesado manguito de piel, en el cual había desaparecido su antebrazo."]}, "targets": {"ids": ["s10"], "text": ["Egy hölgyet ábrázolt szőrmekalapban és szőrmeboával- feszes tartásban ült, alsókarja egészen eltűnt nehéz szőrmemuffjában, amelyet a szemlélő felé nyújtott."]}}
{"sources": {"ids": ["s11"], "text": ["La mirada de Gregorio se dirigió después hacia la ventana, y el tiempo lluvioso se oían caer gotas de lluvia sobre la chapa del alfeizar de la ventana – le ponía muy melancólico."]}, "targets": {"ids": ["s11"], "text": ["Gregor tekintete ezután az ablakra vetődött, és a borongós időtől - hallani lehetett, amint esőcseppek koppannak a párkány bádoglapjára - egészen mélabússá vált."]}}
{"sources": {"ids": ["s12.0", "s12.1"], "text": ["« ¿Qué pasaría – pensó – si durmiese un poco más y olvidase todas las chifladuras?»", "Pero esto era algo absolutamente imposible, porque estaba acostumbrado a dormir del lado derecho, pero en su estado actual no podía ponerse de ese lado."]}, "targets": {"ids": ["s12"], "text": ["\"Mi lenne, ha kicsit még aludnék, és elfelejteném ezt az egész őrültséget?\" - gondolta, de ez megvalósíthatatlan volt, mert megszokta, hogy a jobb oldalán fekszik, jelenlegi állapotában azonban nem tudott oldalára fordulni."]}}
{"sources": {"ids": ["s13"], "text": ["Aunque se lanzase con mucha fuerza hacia el lado derecho, una y otra vez se volvía a balancear sobre la espalda."]}, "targets": {"ids": ["s13"], "text": ["Bármekkora erővel lódította is magát a jobb oldalára, mindig visszagurult a hátára."]}}
{"sources": {"ids": ["s14"], "text": ["Lo intentó cien veces, cerraba los ojos para no tener que ver las patas que pataleaban, y sólo cejaba en su empeño cuando comenzaba a notar en el costado un dolor leve y sordo que antes nunca había sentido."]}, "targets": {"ids": ["s14"], "text": ["Már vagy százszor megpróbálta, lehunyta a szemét, hogy ne kelljen rugdalózó lábait látnia, és csak akkor hagyta abba, amikor eddig soha nem tapasztalt, könnyű, tompa fájdalmat érzett az oldalában."]}}
{"sources": {"ids": ["s15.0", "s15.1"], "text": ["«Dios mío!», pensó.", "«¡Qué profesión tan dura he elegido!"]}, "targets": {"ids": ["s15"], "text": ["\"Istenem - gondolta -, milyen megerőltető foglalkozást is választottam!"]}}
{"sources": {"ids": ["s16"], "text": ["Un día sí y otro también de viaje."]}, "targets": {"ids": ["s16"], "text": ["Napról napra."]}}
{"sources": {"ids": ["s17"], "text": ["Los esfuerzos profesionales son mucho mayores que en el mismo almacén de la ciudad, y además se me ha endosado este ajetreo de viajar, el estar al tanto de los empalmes de tren, la comida mala y a deshora, una relación humana constantemente cambiante, nunca duradera, que jamás llega a ser cordial."]}, "targets": {"ids": ["s17"], "text": ["Az üzleti izgalmak sokkal nagyobbak, mint odahaza a voltaképpeni üzletben, s ráadásul az utazással járó sok kínlódás, a gond a vonatcsatlakozások miatt, a rendszertelen, rossz étkezés, az örökké változó emberi kapcsolatok, amelyek soha meg nem állapodnak, soha szívélyessé nem válnak."]}}
{"sources": {"ids": ["s18"], "text": ["¡Que se vaya todo al diablo!»"]}, "targets": {"ids": ["s18"], "text": ["Az ördög vigye el az egészet!\""]}}
{"sources": {"ids": ["s19"], "text": ["Sintió sobre el vientre un leve picor, con la espalda se deslizó lentamente más cerca de la cabecera de la cama para poder levantar mejor la cabeza; se encontró con que la parte que le picaba estaba totalmente cubierta por unos pequeños puntos blancos, que no sabía a qué se debían, y quiso palpar esa parte con una pata, pero inmediatamente la retiró, porque el roce le producía escalofríos."]}, "targets": {"ids": ["s19"], "text": ["Enyhe viszketést érzett fenn a hasán; lassan közelebb csúszott a hátán az ágydeszkához, hogy jobban fölemelhesse a fejét; megtalálta a viszkető helyet, amelyet csupa kis fehér pontocska borított, és nem tudta, mire vélje őket; egyik lábával meg akarta tapogatni a viszkető helyet, de nyomban vissza is húzta, mert ahogy megérintette, megborzongott."]}}
{"sources": {"ids": ["s20"], "text": ["Se deslizó de nuevo a su posición inicial."]}, "targets": {"ids": ["s20"], "text": ["Újra visszacsúszott előbbi helyzetébe."]}}
{"sources": {"ids": ["s21"], "text": ["«Esto de levantarse pronto», pensó, «le hace a uno desvariar."]}, "targets": {"ids": ["s21"], "text": ["\"Ez a korai felkelés - gondolta - egészen megbolondít."]}}
{"sources": {"ids": ["s22"], "text": ["El hombre tiene que dormir."]}, "targets": {"ids": ["s22"], "text": ["Az embernek ki kell aludnia magát."]}}
{"sources": {"ids": ["s23"], "text": ["Otros viajantes viven como pachás”."]}, "targets": {"ids": ["s23"], "text": ["Más utazók úgy élnek, mint a háremhölgyek."]}}
{"sources": {"ids": ["s24"], "text": ["Si yo, por ejemplo, a lo largo de la mañana vuelvo a la pensión para pasar a limpio los pedidos que he conseguido, estos señores todavía están sentados tomando el desayuno."]}, "targets": {"ids": ["s24"], "text": ["Ha én például a délelőtt folyamán visszamegyek a vendéglőbe, hogy lejegyezzem a megkötött üzleteket, ezek az urak még a reggelinél ülnek."]}}
{"sources": {"ids": ["s25"], "text": ["Eso podría intentar yo con mi jefe, en ese momento iría a parar a la calle."]}, "targets": {"ids": ["s25"], "text": ["Próbálnám csak meg én a főnökömnél: azonmód repülnék."]}}
{"sources": {"ids": ["s26"], "text": ["Quién sabe, por lo demás, si no sería lo mejor para mí."]}, "targets": {"ids": ["s26"], "text": ["Egyébként ki tudja, nem járnék-e jól?"]}}
{"sources": {"ids": ["s27"], "text": ["Si no tuviera que dominarme por mis padres, ya me habría despedido hace tiempo, me habría presentado ante el jefe y le habría dicho mi opinión con toda mi alma."]}, "targets": {"ids": ["s27"], "text": ["Ha szüleim miatt nem türtőztetném magam, már rég felmondtam volna, odaálltam volna a főnököm elé, és amúgy istenigazából megmondtam volna neki a véleményemet."]}}
{"sources": {"ids": ["s28"], "text": ["¡Se habría caído de la mesa!"]}, "targets": {"ids": ["s28"], "text": ["Leszédült volna a pultról!"]}}
{"sources": {"ids": ["s29"], "text": ["Sí que es una extraña costumbre la de sentarse sobre la mesa y, desde esa altura, hablar hacia abajo con el empleado que, además, por culpa de la sordera del jefe, tiene que acercarse mucho."]}, "targets": {"ids": ["s29"], "text": ["Különben is micsoda furcsa szokás az, hogy felül a pultra, és onnan a magasból beszél az alkalmazottal, akinek ráadásul egész szorosan oda kell állnia a főnöke elé, mert az nagyothall."]}}
{"sources": {"ids": ["s30"], "text": ["Bueno, la esperanza todavía no está perdida del todo; si alguna vez tengo el dinero suficiente para pagar las deudas que mis padres tienen con él – puedo tardar todavía entre cinco y seis años – lo hago con toda seguridad."]}, "targets": {"ids": ["s30"], "text": ["Nos, még nincs veszve minden remény; ha egyszer együtt lesz a pénz, amiből kifizethetem neki szüleim adósságát - nem tarthat tovább öt-hat évnél -, mindenképpen megteszem."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s31.0"], "text": ["Az lesz majd a nagy üzlet."]}}
{"sources": {"ids": ["s31"], "text": ["Entonces habrá llegado el gran momento, ahora, por lo pronto, tengo que levantarme porque el tren sale a las cinco», y miró hacia el despertador que hacía tictac sobre el armario."]}, "targets": {"ids": ["s31.1", "s31.2"], "text": ["Egyelőre azonban föl kell kelnem, mert ötkor indul a vonatom.\"", "És ránézett az ébresztőórára, amely az éjjeliszekrényen ketyegett."]}}
{"sources": {"ids": ["s32"], "text": ["«¡Dios del cielo!», pensó."]}, "targets": {"ids": ["s32"], "text": ["\"Mennybéli Úristen!\" - gondolta."]}}
{"sources": {"ids": ["s33"], "text": ["Eran las seis y media y las manecillas seguían tranquilamente hacia delante, ya había pasado incluso la media, eran ya casi las menos cuarto."]}, "targets": {"ids": ["s33"], "text": ["Fél hét volt, és a mutatók békésen haladtak előre, már el is múlt fél, már háromnegyed felé járt."]}}
{"sources": {"ids": ["s34"], "text": ["¿Es que no habría sonado el despertador?»"]}, "targets": {"ids": ["s34"], "text": ["Nem szólt volna az ébresztőóra?"]}}
{"sources": {"ids": ["s35.0", "s35.1"], "text": ["Desde la cama se veía que estaba correctamente puesto a las cuatro, seguro que también había sonado.", "Sí, pero..."]}, "targets": {"ids": ["s35"], "text": ["Az ágyból is lehetett látni, hogy be volt állítva pontosan négy órára; biztosan szólt is."]}}
{"sources": {"ids": ["s36"], "text": ["¿Era posible seguir durmiendo tan tranquilo con ese ruido que hacía temblar los muebles?"]}, "targets": {"ids": ["s36"], "text": ["Igen ám, de lehetséges, hogy átaludta volna azt a bútorrengető csörömpölést?"]}}
{"sources": {"ids": ["s37"], "text": ["Bueno, tampoco había dormido tranquilo, pero quizá tanto más profundamente."]}, "targets": {"ids": ["s37"], "text": ["Nos, ha nyugodtan nem is, de valószínűleg annál mélyebben aludt."]}}
{"sources": {"ids": ["s38"], "text": ["¿Qué iba a hacer ahora?"]}, "targets": {"ids": ["s38"], "text": ["Most mit tegyen?"]}}
{"sources": {"ids": ["s39"], "text": ["El siguiente tren salía a las siete, para cogerlo tendría que haberse dado una prisa loca, el muestrario todavía no estaba empaquetado, y él mismo no se encontraba especialmente espabilado y ágil; e incluso si consiguiese coger el tren, no se podía evitar una reprimenda del jefe, porque el mozo de los recados habría esperado en el tren de las cinco y ya hacía tiempo que habría dado parte de su descuido."]}, "targets": {"ids": ["s39.0", "s39.1"], "text": ["A következő vonat hétkor indul, eszeveszetten kellene sietnie, hogy elérje, és a mintakollekció még nincs becsomagolva, magát pedig egyáltalán nem érezte különösebben frissnek és mozgékonynak.", "De még ha elérné is a vonatot, a főnök dörgedelmeitől már nem menekülhet meg, mert a bolti szolga kiment az ötórás vonathoz, és mulasztásáról már rég leadta a jelentést."]}}
{"sources": {"ids": ["s40"], "text": ["Era un esclavo del jefe, sin agallas ni juicio."]}, "targets": {"ids": ["s40"], "text": ["A főnök kreatúrája ostoba és gerinctelen."]}}
{"sources": {"ids": ["s41"], "text": ["¿Qué pasaría si dijese que estaba enfermo?"]}, "targets": {"ids": ["s41"], "text": ["És ha beteget jelentene?"]}}
{"sources": {"ids": ["s42"], "text": ["Pero esto sería sumamente desagradable y sospechoso, porque Gregorio no había estado enfermo ni una sola vez durante los cinco años de servicio."]}, "targets": {"ids": ["s42"], "text": ["Csakhogy ez fölöttébb kínos és gyanús volna, mivel Gregor ötéves szolgálata alatt egyszer sem volt beteg."]}}
{"sources": {"ids": ["s43"], "text": ["Seguramente aparecería el jefe con el médico del seguro, haría reproches a sus padres por tener un hijo tan vago y se salvaría de todas las objeciones remitiéndose al médico del seguro, para el que sólo existen hombres totalmente sanos, pero con aversión al trabajo."]}, "targets": {"ids": ["s43"], "text": ["A főnök biztosan kijönne a betegsegélyező orvosával, szemrehányást tenne a szülőknek lusta fiuk miatt, és minden ellenvetést megelőzne azzal, hogy a betegsegélyező orvosára hivatkozna, aki másfajta embert nem is ismer, csak makkegészséges munkakerülőt."]}}
{"sources": {"ids": ["s44"], "text": ["¿Y es que en este caso no tendría un poco de razón?"]}, "targets": {"ids": ["s44"], "text": ["És nem volna ebben az esetben némi igaza?"]}}
{"sources": {"ids": ["s45"], "text": ["Gregorio, a excepción de una modorra realmente superflua después del largo sueño, se encontraba bastante bien e incluso tenía mucha hambre."]}, "targets": {"ids": ["s45"], "text": ["Eltekintve a hosszú alvás után csakugyan fölösleges álmosságtól, Gregor valóban jól érezte magát, sőt alaposan meg is éhezett."]}}
{"sources": {"ids": ["s46"], "text": ["¡Mientras reflexionaba sobre todo esto con gran rapidez, sin poderse decidir a abandonar la cama – en este mismo instante el despertador daba las siete menos cuarto –, llamaron cautelosamente a la puerta que estaba a la cabecera de su cama."]}, "targets": {"ids": ["s46"], "text": ["Amikor mindezt nagy sietve végiggondolta, és a felkelésre mégsem tudta elszánni magát - az óra éppen háromnegyed hetet ütött -, az ágy fejénél óvatosan kopogtattak az ajtón."]}}
{"sources": {"ids": ["s47"], "text": ["Gregorio – dijeron (era la madre) –, son las siete menos cuarto."]}, "targets": {"ids": ["s47"], "text": ["Gregor - szólt anyja -, háromnegyed hét."]}}
{"sources": {"ids": ["s48"], "text": ["¿No ibas a salir de viaje?"]}, "targets": {"ids": ["s48"], "text": ["Nem akartál elutazni?"]}}
{"sources": {"ids": ["s49"], "text": ["¡Qué dulce voz!"]}, "targets": {"ids": ["s49"], "text": ["A szelíd hang!"]}}
{"sources": {"ids": ["s50"], "text": ["Gregorio se asustó, al contestar, escuchó una voz que, evidentemente, era la suya, pero en la cual, como des de lo profundo, se mezclaba un doloroso e incontenible piar, que en el primer momento dejaba salir las palabras con claridad para, al prolongarse el sonido, destrozarlas de tal forma que no se sabía si se había oído bien."]}, "targets": {"ids": ["s50"], "text": ["Gregor megijedt, amikor meghallotta önmaga válaszoló hangját, amely félreismerhetetlenül régi hangja volt ugyan, de mintegy alulról valami visszafojthatatlan, fájdalmas csipogás vegyült bele, s ettől jóformán csak az első pillanatban maradtak épek, érthetőek a szavai, utózengésüket már annyira szétzilálta, hogy az ember nem tudta, jól hall-e."]}}
{"sources": {"ids": ["s51"], "text": ["Gregorio querría haber contestado detalladamente y explicarlo todo, pero en estas circunstancias se limitó a decir: – Sí, sí, gracias madre, ya me levanto."]}, "targets": {"ids": ["s51"], "text": ["Gregor részletesen akart válaszolni és mindent megmagyarázni, de ilyen körülmények között csak e szavakra szorítkozott: - Igen, igen, anyám, köszönöm, már kelek is."]}}
{"sources": {"ids": ["s52"], "text": ["Probablemente a causa de la puerta de madera no se notaba desde fuera el cambio en la voz de Gregorio, porque la madre se tranquilizó con esta respuesta y se marchó de allí."]}, "targets": {"ids": ["s52"], "text": ["Az ajtó jóvoltából kinn bizonyára nem lehetett észrevenni Gregor hangjának elváltozását, mert anyja megnyugodott ettől a magyarázattól, és elcsoszogott."]}}
{"sources": {"ids": ["s53"], "text": ["Pero merced a la breve conversación, los otros miembros de la familia se habían dado cuenta de que Gregorio, en contra de todo lo esperado, estaba todavía en casa, y ya el padre llamaba suavemente, pero con el puño, a una de las puertas laterales."]}, "targets": {"ids": ["s53"], "text": ["A kis beszélgetés azonban felhívta a többi családtag figyelmét arra, hogy Gregor a várakozás ellenére még otthon van, és már kopogott is az egyik oldalajtón apja, gyengéden, de az öklével:"]}}
{"sources": {"ids": ["s54.0", "s54.1"], "text": ["– iGregorio, Gregorio! – gritó –.", "¿Qué ocurre?"]}, "targets": {"ids": ["s54.0", "s54.1"], "text": ["Gregor!", "Gregor! - kiáltotta. - Mi van veled?"]}}
{"sources": {"ids": ["s55"], "text": ["– Tras unos instantes insistió de nuevo con voz más grave"]}, "targets": {"ids": ["s55"], "text": ["- És kis idő múlva újra megszólalt mélyebb, figyelmeztető hangon:"]}}
{"sources": {"ids": ["s56"], "text": ["–¡Gregorio, Gregorio!"]}, "targets": {"ids": ["s56.0", "s56.1"], "text": ["- Gregor!", "Gregor!"]}}
{"sources": {"ids": ["s57"], "text": ["Desde la otra puerta lateral se lamentaba en voz baja la hermana."]}, "targets": {"ids": ["s57"], "text": ["A másik oldalajtónál a húga aggodalmaskodott halkan:"]}}
{"sources": {"ids": ["s58"], "text": ["– Gregorio, ¿no te encuentras bien?,"]}, "targets": {"ids": ["s58"], "text": ["Gregor, nem jól vagy?"]}}
{"sources": {"ids": ["s59"], "text": ["¿necesitas algo?"]}, "targets": {"ids": ["s59"], "text": ["Szükséged van valamire?"]}}
{"sources": {"ids": ["s60"], "text": ["Gregorio contestó hacia ambos lados: – Ya estoy preparado – y, con una pronunciación lo más cuidadosa posible, y haciendo largas pausas entre las palabras, se esforzó por despojar a su voz de todo lo que pudiese llamar la atención."]}, "targets": {"ids": ["s60"], "text": ["Mindkét oldalra így felelt Gregor: - Már kész vagyok - és igyekezett hangját gondos kiejtéssel és a szavak közé iktatott hosszú szünetekkel minden feltűnő vonástól megfosztani."]}}
{"sources": {"ids": ["s61"], "text": ["El padre volvió a su desayuno, pero la hermana susurró:"]}, "targets": {"ids": ["s61"], "text": ["Apja vissza is tért a reggelijéhez, de húga tovább suttogott:"]}}
{"sources": {"ids": ["s62"], "text": ["Gregorio, abre, te lo suplico – pero Gregorio no tenía ni la menor intención de abrir, más bien elogió la precaución de cerrar las puertas que había adquirido durante sus viajes, y esto incluso en casa."]}, "targets": {"ids": ["s62.0", "s62.1"], "text": ["Gregor, nyisd ki, könyörgök.", "Gregornak azonban esze ágában sem volt, hogy kinyissa, és áldotta utazásaiból eredő óvatosságát, hogy otthon is kulcsra zárt éjszakánként minden ajtót."]}}
{"sources": {"ids": ["s63"], "text": ["Al principio tenía la intención de levantarse tranquilamente y, sin ser molestado, vestirse y, sobre todo, desayunar, y después pensar en todo lo demás, porque en la cama, eso ya lo veía, no llegaría con sus cavilaciones a una conclusión sensata."]}, "targets": {"ids": ["s63"], "text": ["Először nyugodtan és háborítatlanul föl akart kelni, felöltözni és mindenekelőtt megreggelizni, s csak aztán mérlegelni a továbbiakat, mert az ágyban nem boldogult a gondolkodással, erre már rájött."]}}
{"sources": {"ids": ["s64"], "text": ["Recordó que ya en varias ocasiones había sentido en la cama algún leve dolor, quizá producido por estar mal tumbado, dolor que al levantarse había resultado ser sólo fruto de su imaginación, y tenía curiosidad por ver cómo se iban desvaneciendo paulatinamente sus fantasías de hoy."]}, "targets": {"ids": ["s64"], "text": ["Emlékezett rá, hogy gyakran érzett már az ágyban valamiféle, talán a rossz fekvés okozta, enyhe fájdalmat, amelyről fölkeléskor kiderült, hogy merő képzelgés, és kíváncsian várta, hogyan fognak mai képzelődései lassan szétoszlani."]}}
{"sources": {"ids": ["s65"], "text": ["No dudaba en absoluto de que el cambio de voz no era otra cosa que el síntoma de un buen resfriado, la enfermedad profesional de los viajantes."]}, "targets": {"ids": ["s65"], "text": ["Hogy hangjának elváltozása nem más, mint az alapos megfázásnak, az utazók egyik foglalkozási betegségének előjele, ebben nem is kételkedett."]}}
{"sources": {"ids": ["s66"], "text": ["Tirar el cobertor era muy sencillo, sólo necesitaba inflarse un poco y caería por sí solo, pero el resto sería difícil, especial mente porque él era muy ancho."]}, "targets": {"ids": ["s66.0", "s66.1"], "text": ["A takarót ledobni igen egyszerű volt; csak föl kellett kissé fújnia magát, és már le is csúszott.", "A folytatás viszont nehezebben ment, különösen mivel Gregor olyan roppantul széles volt."]}}
{"sources": {"ids": ["s67"], "text": ["Hubiera necesitado brazos y manos para incorporarse, pero en su lugar tenía muchas patitas que, sin interrupción, se hallaban en el más dispar de los movimientos y que, además, no podía dominar."]}, "targets": {"ids": ["s67"], "text": ["A felüléshez karra és kézre lett volna szüksége, helyettük viszont csak a sok lábacskája volt, amelyek szakadatlanul összevissza kalimpáltak, és Gregor ráadásul irányítani sem tudta őket."]}}
{"sources": {"ids": ["s68"], "text": ["Si quería doblar alguna de ellas, entonces era la primera la que se estiraba, y si por fin lograba realizar con esta pata lo que quería, entonces todas las demás se movían, como liberadas, con una agitación grande y dolorosa."]}, "targets": {"ids": ["s68"], "text": ["Ha be akarta hajlítani az egyiket, az volt az első, amelyik kiegyenesedett, és ha végre sikerült ezzel a lábával végrehajtania azt, amit akart, közben az összes többi felfokozott, fájdalmas izgalommal izgett-mozgott, mintha szabadjára engedték volna őket."]}}
{"sources": {"ids": ["s69"], "text": ["«No hay que permanecer en la cama inútilmente», se decía Gregorio."]}, "targets": {"ids": ["s69"], "text": ["\"Csak semmi fölösleges időtöltés az ágyban\" - gondolta Gregor."]}}
{"sources": {"ids": ["s70"], "text": ["Quería salir de la cama en primer lugar con la parte inferior de su cuerpo, pero esta parte inferior que, por cierto, no había visto todavía y que no podía imaginar exactamente, demostró ser difícil de mover; el movimiento se producía muy despacio, y cuando, finalmente, casi furioso, se lanzó hacia adelante con toda su fuerza sin pensar en las consecuencias, había calculado mal la dirección, se golpeó fuertemente con la pata trasera de la cama y el dolor punzante que sintió le enseñó que precisamente la parte inferior de su cuerpo era quizá en estos momentos la más sensible."]}, "targets": {"ids": ["s70"], "text": ["Először testének alsó felével akart kijutni az ágyból, de ez az alsó rész, amelyet egyébként még nem látott és nem is tudott pontosan elképzelni, nehézkesnek bizonyult; lassan mozdult; és végül, amikor Gregor már-már megvadulva, minden erejével kíméletlenül előrelökte magát, rosszul választotta meg az irányt, nekiütődött az ágy alsó végének, és az égő fájdalom, amelyet érzett, felvilágosította, hogy pillanatnyilag talán éppen testének alsó fele a legérzékenyebb."]}}
{"sources": {"ids": ["s71"], "text": ["Así pues, intentó en primer lugar sacar de la cama la parte superior del cuerpo y volvió la cabeza con cuidado hacia el borde de la cama."]}, "targets": {"ids": ["s71"], "text": ["Ezután felsőtestével próbált kijutni az ágyból, és fejét óvatosan az ágy széle felé fordította."]}}
{"sources": {"ids": ["s72"], "text": ["Lo logró con facilidad y, a pesar de su anchura y su peso, el cuerpo siguió finalmente con lentitud el giro de la cabeza."]}, "targets": {"ids": ["s72"], "text": ["Ez ment is könnyen, és szélessége, súlya ellenére végül testének tömege is követte lassan fejének fordulását."]}}
{"sources": {"ids": ["s73"], "text": ["Pero cuando, por fin, tenía la cabeza colgando en el aire fuera de la cama, le entró miedo de continuar avanzando de este modo porque, si se dejaba caer en esta posición, tenía que ocurrir realmente un milagro para que la cabeza no resultase herida, y precisamente ahora no podía de ningún modo perder la cabeza, prefería quedarse en la cama."]}, "targets": {"ids": ["s73.0", "s73.1"], "text": ["De mikor végre szabadon lógott a feje az ágy szélén kívül, a levegőben, félelem fogta el attól, hogy ily módon tovább csússzon, mert ha a végén így esik le, kész csoda lesz, ha meg nem sérül a feje.", "Márpedig semmi áron sem szabad éppen most elveszítenie az eszméletét; akkor már jobb, ha az ágyban marad."]}}
{"sources": {"ids": ["s74"], "text": ["Pero como, jadeando después de semejante esfuerzo, seguía allí tumbado igual que antes, y veía sus patitas de nuevo luchando entre sí, quizá con más fuerza aún, y no encontraba posibilidad de poner sosiego y orden a este atropello, se decía otra vez que de ningún modo podía permanecer en la cama y que lo más sensato era sacrificarlo todo, si es que con ello existía la más mínima esperanza de liberarse de ella."]}, "targets": {"ids": ["s74"], "text": ["De mikor hasonló erőfeszítés után felsóhajtva újra előző helyzetébe került, és látta, hogy a lábai, ha lehet, még dühösebben viaskodnak egymással, s nem találta a módját, hogy rendet és nyugalmat teremtsen ebben az önkényeskedésben, újra arra gondolt, hogy lehetetlenség az ágyban maradnia, és legokosabb mindent feláldozni, ha csak egy kis reménye is van, hogy ezáltal kiszabadulhat az ágyból."]}}
{"sources": {"ids": ["s75"], "text": ["Pero al mismo tiempo no olvidaba recordar de vez en cuando que reflexionar serena, muy serenamente, es mejor que tomar decisiones desesperadas."]}, "targets": {"ids": ["s75"], "text": ["Közben nem feledkezett meg arról sem, hogy emlékezetébe idézze, a kétségbeesett elhatározásnál sokkal többet ér a nyugodt, higgadt megfontolás."]}}
{"sources": {"ids": ["s76"], "text": ["En tales momentos dirigía sus ojos lo más agudamente posible hacia la ventana, pero, por desgracia, poco optimismo y ánimo se podían sacar del espectáculo de la niebla matinal, que ocultaba incluso el otro lado de la estrecha calle."]}, "targets": {"ids": ["s76"], "text": ["Az ilyen pillanatokban, amilyen élesen csak tudta, az ablakra vetette a tekintetét, de sajnos, a reggeli köd látványából, mely már a keskeny utca másik oldalát homályba burkolta, nem sok biztonságot és bátorságot meríthetett."]}}
{"sources": {"ids": ["s77"], "text": ["«Las siete ya», se dijo cuando sonó de nuevo el despertador, «las siete ya y todavía semejante niebla», y durante un instante permaneció tumbado, tranquilo, respirando débilmente, como si esperase del absoluto silencio el regreso del estado real y cotidiano."]}, "targets": {"ids": ["s77.0", "s77.1"], "text": ["\"Már hét óra - gondolta, amikor újra ütött az ébresztőóra -, már hét óra, és még most is mekkora a köd.\"", "És kis ideig nyugodtan feküdt, fáradtan sóhajtozva, mintha a tökéletes csendtől várná a dolgok valóságos és természetes rendjének visszatérését."]}}
{"sources": {"ids": ["s78"], "text": ["Pero después se dijo: «Antes de que den las siete y cuarto tengo que haber salido de la cama del todo, como sea."]}, "targets": {"ids": ["s78"], "text": ["Aztán így szólt magában: \"Mielőtt negyed nyolcat ütne, okvetlen ki kell jutnom teljesen az ágyból."]}}
{"sources": {"ids": ["s79"], "text": ["Por lo demás, para entonces habrá venido alguien del almacén a preguntar por mí, porque el almacén se abre antes de las siete.»"]}, "targets": {"ids": ["s79"], "text": ["Egyébként addig majd jön is valaki az üzletből, hogy érdeklődjék utánam, mert az üzletet hét előtt nyitják.\""]}}
{"sources": {"ids": ["s80"], "text": ["Y entonces, de forma totalmente regular, comenzó a balancear su cuerpo, cuan largo era, hacia fuera de la cama."]}, "targets": {"ids": ["s80"], "text": ["És most nekilátott, hogy testét teljes hosszában egy vonalban kilódítsa az ágyból."]}}
{"sources": {"ids": ["s81"], "text": ["Si se dejaba caer de ella de esta forma, la cabeza, que pretendía levantar con fuerza en la caída, permanecería probablemente ilesa."]}, "targets": {"ids": ["s81"], "text": ["Ha így esik ki, feje, amelyet esés közben mereven fel fog tartani, valószínűleg nem sérül meg."]}}
{"sources": {"ids": ["s82"], "text": ["La espalda parecía ser fuerte, seguramente no le pasaría nada al caer sobre la alfombra."]}, "targets": {"ids": ["s82"], "text": ["Hátát keménynek érezte; ha a szőnyegre esik, aligha történik baja."]}}
{"sources": {"ids": ["s83"], "text": ["Lo más difícil, a su modo de ver, era tener cuidado con el ruido que se produciría, y que posiblemente provocaría al otro lado de todas las puertas, si no temor, al menos preocupación."]}, "targets": {"ids": ["s83"], "text": ["Leginkább az okozott gondot neki, hogy számolnia kellett a robajjal, amellyel majd az esés jár, s ez ha rémületet nem is, némi aggodalmat bizonyára kelt majd minden ajtó mögött."]}}
{"sources": {"ids": ["s84"], "text": ["Pero había que intentarlo."]}, "targets": {"ids": ["s84"], "text": ["Mégis meg kell próbálnia."]}}
{"sources": {"ids": ["s85"], "text": ["Cuando Gregorio ya sobresalía a medias de la cama – el nuevo método era más un juego que un esfuerzo, sólo tenía que balancearse a empujones – se le ocurrió lo fácil que sería si alguien viniese en su ayuda."]}, "targets": {"ids": ["s85"], "text": ["Amikor Gregor félig már kinyúlt az ágyból - az új módszer inkább játék volt, mint erőfeszítés, csak hintáztatnia kellett magát a lendületből -, eszébe jutott, hogy milyen egyszerű volna minden, ha segítségére jönnének."]}}
{"sources": {"ids": ["s86"], "text": ["Dos personas fuertes – pensaba en su padre y en la criada – hubiesen sido más que suficientes; sólo tendrían que introducir sus brazos por debajo de su abombada espalda, descascararle así de la cama, agacharse con el peso, y después solamente tendrían que haber soportado que diese con cuidado una vuelta impetuosa en el suelo, sobre el cual, seguramente, las patitas adquirirían su razón de ser."]}, "targets": {"ids": ["s86"], "text": ["Két erős ember - apjára és a cselédlányra gondolt - bőven elég lenne, csak bedugnák karjukat domború háta alá, kihámoznák az ágyból, lehajolnának terhükkel, és akkor csak ki kellene várniuk óvatosan, amíg átlendül a hasára a padlón, ahol remélhetőleg majd lábacskáit is lesz mire használnia."]}}
{"sources": {"ids": ["s87"], "text": ["Bueno, aparte de que las puertas estaban cerradas, ¿debía de verdad pedir ayuda?"]}, "targets": {"ids": ["s87"], "text": ["Nos, eltekintve attól, hogy az ajtók be vannak zárva, kiálthatna-e valóban segítségért?"]}}
{"sources": {"ids": ["s88"], "text": ["A pesar de la necesidad, no pudo reprimir una sonrisa al concebir tales pensamientos."]}, "targets": {"ids": ["s88"], "text": ["Nyomorúságos helyzetében is elmosolyodott akaratlanul erre a gondolatra."]}}
{"sources": {"ids": ["s89"], "text": ["Ya había llegado el punto en el que, al balancearse con más fuerza, apenas podía guardar el equilibrio y pronto tendría que decidirse definitivamente, porque dentro de cinco minutos serían las siete y cuarto, en ese momento sonó el timbre de la puerta de la calle."]}, "targets": {"ids": ["s89"], "text": ["Már odáig jutott, hogy a nagyobb hintaröpték végén alig tudta visszanyerni egyensúlyát, és most már igen hamar végleg döntenie kellett, mert öt perc híján negyed nyolc volt - és akkor csengettek a lakásajtón."]}}
{"sources": {"ids": ["s90"], "text": ["«Seguro que es alguien del almacén», se dijo, y casi se quedó petrificado mientras sus patitas bailaban aún más deprisa."]}, "targets": {"ids": ["s90"], "text": ["\"Valaki az üzletből\" - gondolta, és szinte megmerevedett; míg lábacskái annál sebesebben táncoltak."]}}
{"sources": {"ids": ["s91"], "text": ["Durante un momento todo permaneció en silencio."]}, "targets": {"ids": ["s91"], "text": ["Egy pillanatig néma csend volt."]}}
{"sources": {"ids": ["s92"], "text": ["«No abren», se dijo Gregorio, confundido por alguna absurda esperanza."]}, "targets": {"ids": ["s92"], "text": ["\"Nem nyitják ki\" - gondolta Gregor valami esztelen reménységbe kapaszkodva."]}}
{"sources": {"ids": ["s93"], "text": ["Pero entonces, como siempre, la criada se dirigió, con naturalidad y con paso firme, hacia la puerta y abrió."]}, "targets": {"ids": ["s93"], "text": ["De azután a cselédlány, mint máskor, természetesen most is szilárd léptekkel az ajtóhoz ment, és kinyitotta."]}}
{"sources": {"ids": ["s94"], "text": ["Gregorio sólo necesitó escuchar el primer saludo del visitante y ya sabía quién era, el apoderado en persona."]}, "targets": {"ids": ["s94"], "text": ["Gregornak elég volt a látogató első üdvözlő hangját meghallania, és már tudta is, ki az: maga a cégvezető."]}}
{"sources": {"ids": ["s95"], "text": ["¿Por qué había sido condenado Gregorio a prestar sus servicios en una empresa en la que al más mínimo descuido se concebía inmediatamente la mayor sospecha?"]}, "targets": {"ids": ["s95"], "text": ["Miért is ítéltetett Gregor arra a sorsra, hogy olyan cégnél szolgáljon, ahol a legkisebb mulasztás esetén is mindjárt a legsúlyosabbra gyanakodnak?"]}}
{"sources": {"ids": ["s96.0", "s96.1"], "text": ["¿Es que todos los empleados, sin excepción, eran unos bribones?", "¿Es que no había entre ellos un hombre leal y adicto a quien, simplemente porque no hubiese aprovechado para el almacén un par de horas de la mañana, se lo comiesen los remordimientos y francamente no estuviese en condiciones de abandonar la cama?"]}, "targets": {"ids": ["s96"], "text": ["Csirkefogó lenne vajon egytől egyig minden alkalmazott, nincs köztük egyetlen derék, hűséges ember sem, aki eszét veszti lelkiismeret-furdalásában, ha akár csak egy-két reggeli órát nem használ ki az üzlet érdekében, ha valósággal képtelen felkelni az ágyból?"]}}
{"sources": {"ids": ["s97.0", "s97.1"], "text": ["¿Es que no era de verdad suficiente mandar a preguntar a un aprendiz – si es que este «pregunteo» era necesario?", "¿Tenía que venir el apoderado en persona y había con ello que mostrar a toda una familia inocente que la investigación de este sospechoso asunto solamente podía ser confiada al juicio del apoderado?"]}, "targets": {"ids": ["s97"], "text": ["Valóban nem lett volna elég, ha egy gyakornokot küldenek ide; hogy megkérdezze, mi van vele - ha egyáltalán szükség van erre a kérdezősködésre -, magának a cégvezetőnek kellett eljönnie, és ezzel az egész ártatlan család tudomására hozni, hogy e gyanús ügy kivizsgálását csakis a cégvezető eszére lehet rábízni?"]}}
{"sources": {"ids": ["s98"], "text": ["Y, más como consecuencia de la irritación a la que le condujeron estos pensamientos que como consecuencia de una auténtica decisión, se lanzó de la cama con toda su fuerza."]}, "targets": {"ids": ["s98"], "text": ["És nem annyira valódi elhatározás következtében, mint inkább az izgalom hatására, mely Gregort e gondolatok közben elfogta, teljes erővel kivetette magát az ágyból."]}}
{"sources": {"ids": ["s99"], "text": ["Se produjo un golpe fuerte, pero no fue un auténtico ruido."]}, "targets": {"ids": ["s99"], "text": ["Hangos csapódás hallatszott, robajról voltaképp nem lehetett beszélni."]}}
{"sources": {"ids": ["s100"], "text": ["La caída fue amortigua da un poco por la alfombra y además la espalda era más elástica de lo que Gregorio había pensado; a ello se debió el sonido sordo y poco aparatoso."]}, "targets": {"ids": ["s100"], "text": ["Kissé felfogta az esést a szőnyeg, és Gregor háta is rugalmasabb volt, mint gondolta; így történt, hogy a tompa zaj nem is volt olyan feltűnő."]}}
{"sources": {"ids": ["s101"], "text": ["Solamente no había mantenido la cabeza con el cuidado necesario y se la había golpeado, la giró y la restregó contra la alfombra de rabia y dolor."]}, "targets": {"ids": ["s101"], "text": ["Csak a fejét nem tartotta elég óvatosan; azt bizony beverte, és most dühében és fájdalmában ide-oda forgatta, és a szőnyeghez dörzsölte."]}}
{"sources": {"ids": ["s102"], "text": ["– Ahí dentro se ha caído algo – dijo el apoderado en la habitación contigua de la izquierda."]}, "targets": {"ids": ["s102"], "text": ["Valami leesett odabenn - mondta a cégvezető a bal oldali szobában."]}}
{"sources": {"ids": ["s103"], "text": ["Gregorio intentó imaginarse si quizá alguna vez no podría ocurrirle al apoderado algo parecido a lo que le ocurría hoy a él; había al menos que admitir la posibilidad."]}, "targets": {"ids": ["s103"], "text": ["Gregor megpróbálta elképzelni, hogy nem történhetne-e egyszer a cégvezetővel is valami hasonló, mint ma vele; a lehetőségét tulajdonképpen nem lehetett kizárni."]}}
{"sources": {"ids": ["s104"], "text": ["Pero, como cruda respuesta a esta pregunta, el apoderado dio ahora un par de pasos firmes en la habitación contigua e hizo crujir sus botas de charol."]}, "targets": {"ids": ["s104"], "text": ["De szinte nyers válaszul erre a kérdésére a cégvezető néhány határozott lépést tett a szomszéd szobában, és megnyikorgatta lakkcsizmáját."]}}
{"sources": {"ids": ["s105"], "text": ["Desde la habitación de la derecha, la hermana, para advertir a Gregorio, susurró: Gregorio, el apoderado está aquí."]}, "targets": {"ids": ["s105"], "text": ["A jobb oldali szobából Gregor tájékoztatására húga ezt suttogta: - Gregor, itt a cégvezető."]}}
{"sources": {"ids": ["s106"], "text": ["« Ya lo sé», se dijo Gregorio para sus adentras, pero no se atrevió a alzar la voz tan alto que la hermana pudiera haberlo oído."]}, "targets": {"ids": ["s106"], "text": ["Tudom - mondta Gregor halkan; de annyira, hogy a húga is meghallja, nem merte felemelni a hangját."]}}
{"sources": {"ids": ["s107"], "text": ["– Gregorio Dijo entonces el padre desde la habitación de la derecha –, el señor apoderado ha venido y desea saber por qué no has salido de viaje en el primer tren."]}, "targets": {"ids": ["s107"], "text": ["Gregor - szólalt meg most apja a bal oldali szobában -, itt a cégvezető úr, és érdeklődik, miért nem utaztál el a korai vonattal."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s108.0"], "text": ["Nem tudjuk, mit mondjunk neki."]}}
{"sources": {"ids": ["s108"], "text": ["No sabemos qué debemos decirle, además desea también hablar personalmente contigo, así es que, por favor, abre la puerta."]}, "targets": {"ids": ["s108.1", "s108.2"], "text": ["Egyébként veled is személyesen akar beszélni.", "Nyisd ki tehát, légy szíves, az ajtót."]}}
{"sources": {"ids": ["s109"], "text": ["El señor ya tendrá la bondad de perdonar el desorden en la habitación."]}, "targets": {"ids": ["s109"], "text": ["Majd szíveskedik eltekinteni a szobádban levő rendetlenségtől."]}}
{"sources": {"ids": ["s110"], "text": ["– Buenos días, señor Samsa – interrumpió el apoderado amablemente."]}, "targets": {"ids": ["s110"], "text": ["Jó reggelt, Samsa úr! - kiáltott közbe barátságosan a cégvezető."]}}
{"sources": {"ids": ["s111"], "text": ["– No se encuentra bien – dijo la madre al apoderado mientras el padre hablaba ante la puerta –, no se encuentra bien, créame usted, señor apoderado."]}, "targets": {"ids": ["s111"], "text": ["Nem jól van - mondta az anyja a cégvezetőnek, mialatt apja tovább beszélt az ajtónál -, nem jól van, higgye el, cégvezető úr."]}}
{"sources": {"ids": ["s112"], "text": ["¡Cómo si no iba Gregorio a perder un tren!"]}, "targets": {"ids": ["s112"], "text": ["Hogyan is késne le különben Gregor egy vonatot!"]}}
{"sources": {"ids": ["s113"], "text": ["El chico no tiene en la cabeza nada más que el negocio."]}, "targets": {"ids": ["s113"], "text": ["Hisz másra se gondol ez a fiú, csak az üzletre."]}}
{"sources": {"ids": ["s114"], "text": ["A mí casi me disgusta que nunca salga por la tarde; ahora ha estado ocho días en la ciudad, pero pasó todas las tardes en casa."]}, "targets": {"ids": ["s114"], "text": ["Szinte már bosszant, hogy sohasem megy el este szórakozni; most egy hétig itt volt a városban, de egy este se ment el hazulról."]}}
{"sources": {"ids": ["s115"], "text": ["Allí está, sentado con nosotros a la mesa y lee tranquilamente el periódico o estudia horarios de trenes."]}, "targets": {"ids": ["s115"], "text": ["Ül az asztalunknál, és csendben újságot olvas, vagy a menetrendet tanulmányozza."]}}
{"sources": {"ids": ["s116"], "text": ["Para él es ya una distracción hacer trabajos de marquetería."]}, "targets": {"ids": ["s116"], "text": ["Már az is szórakozás neki, hogy dolgozik egy kicsit a lombfűrésszel."]}}
{"sources": {"ids": ["s117"], "text": ["Por ejemplo, en dos o tres tardes ha tallado un pequeño marco, se asombrará usted de lo bonito que es, está colgado ahí dentro, en la habitación; en cuanto abra Gregorio lo verá usted enseguida."]}, "targets": {"ids": ["s117"], "text": ["Most például faragott két-három este egy kis keretet, meg fog lepődni, milyen kedves; benn lóg a szobájában, mindjárt megnézheti, mihelyt Gregor kinyitja az ajtót."]}}
{"sources": {"ids": ["s118"], "text": ["Por cierto, que me alegro de que esté usted aquí, señor apoderado, nosotros solos no habríamos conseguido que Gregorio abriese la puerta; es muy testarudo y seguro que no se encuentra bien a pesar de que lo ha negado esta mañana."]}, "targets": {"ids": ["s118"], "text": ["Egyébként boldog vagyok, hogy itt van, cégvezető úr, egymagunkban nem lettünk volna képesek rávenni Gregort, hogy nyissa ki az ajtót, olyan makacs, és biztosan nem is érzi jól magát, bár reggel tagadta."]}}
{"sources": {"ids": ["s119"], "text": ["– Voy enseguida – dijo Gregorio, lentamente y con precaución, y no se movió para no perderse una palabra de la conversación."]}, "targets": {"ids": ["s119"], "text": ["Rögtön jövök - mondta Gregor lassan és megfontoltan, és meg se moccant, nehogy a beszélgetés egyetlen szavát is elszalassza."]}}
{"sources": {"ids": ["s120"], "text": ["– De otro modo, señora, tampoco puedo explicármelo yo dijo el apoderado –, espero que no se trate de nada serio, si bien tengo que decir, por otra parte, que nosotros, los comerciantes, por suerte o por desgracia, según se mire, tenemos sencillamente que sobreponernos a una ligera indisposición por consideración a los negocios."]}, "targets": {"ids": ["s120.0", "s120.1"], "text": ["Mással, nagyságos asszonyom, én sem tudom magamnak megmagyarázni - mondta a cégvezető -, remélhetőleg nincs semmi komoly baja.", "Meg kell azonban mondanom, hogy nekünk üzletembereknek - sajnos, vagy ha tetszik, szerencsére - üzleti szempontból igen gyakran egyszerűen túl kell tennünk magunkat az ilyen könnyű rosszulléteken."]}}
{"sources": {"ids": ["s121"], "text": ["– Vamos, ¿puede pasar el apoderado a tu habitación? – preguntó impaciente el padre."]}, "targets": {"ids": ["s121"], "text": ["Bemehet végre a cégvezető úr? - kérdezte türelmetlenül apja, és ismételten kopogott az ajtón."]}}
{"sources": {"ids": ["s122"], "text": ["– No – dijo Gregorio."]}, "targets": {"ids": ["s122"], "text": ["Nem - mondta Gregor."]}}
{"sources": {"ids": ["s123"], "text": ["En la habitación de la izquierda se hizo un penoso silencio, en la habitación de la derecha comenzó a sollozar la hermana."]}, "targets": {"ids": ["s123"], "text": ["A bal oldali szobában kínos csönd támadt, a jobb oldali szobában a húga felzokogott."]}}
{"sources": {"ids": ["s124"], "text": ["¿Por qué no se iba la hermana con los otros?"]}, "targets": {"ids": ["s124"], "text": ["A húga vajon miért nem ment át a többiekhez?"]}}
{"sources": {"ids": ["s125"], "text": ["Seguramente acababa de levantarse de la cama y todavía no había empezado a vestirse;"]}, "targets": {"ids": ["s125"], "text": ["Nyilván csak most kelt fel, és még el sem kezdett öltözni."]}}
{"sources": {"ids": ["s126"], "text": ["y ¿por qué lloraba?"]}, "targets": {"ids": ["s126"], "text": ["És miért sír?"]}}
{"sources": {"ids": ["s127"], "text": ["¿Porque él no se levantaba y dejaba entrar al apoderado?, ¿porque estaba en peligro de perder el trabajo y porque entonces el jefe perseguiría otra vez a sus padres con las viejas deudas?"]}, "targets": {"ids": ["s127"], "text": ["Mert ő nem kelt fel, és nem engedi be a cégvezetőt, mert az a veszély fenyegeti, hogy elveszti az állását, és mert akkor a főnök újra üldözni fogja a szülőket régi követeléseivel?"]}}
{"sources": {"ids": ["s128"], "text": ["Estas eran, de momento, preocupaciones innecesarias."]}, "targets": {"ids": ["s128"], "text": ["Ezek azonban egyelőre fölösleges gondok voltak."]}}
{"sources": {"ids": ["s129"], "text": ["Gregorio todavía estaba aquí y no pensaba de ningún modo abandonar a su familia."]}, "targets": {"ids": ["s129"], "text": ["Gregor még itt volt, és eszébe sem jutott, hogy elhagyja a családját."]}}
{"sources": {"ids": ["s130"], "text": ["De momento yacía en la alfombra y nadie que hubiese tenido conocimiento de su estado hubiese exigido seriamente de él que dejase entrar al apoderado."]}, "targets": {"ids": ["s130"], "text": ["Pillanatnyilag ott feküdt ugyan a szőnyegen, és senki sem kívánta volna tőle komolyan, hogy engedje be a cégvezetőt, ha ismerte volna helyzetét."]}}
{"sources": {"ids": ["s131"], "text": ["Pero por esta pequeña descortesía, para la que más tarde se encontraría con facilidad una disculpa apropiada, no podía Gregorio ser despedido inmediatamente."]}, "targets": {"ids": ["s131"], "text": ["E kis udvariatlanság miatt, amelyre később könnyűszerrel találhat majd megfelelő kifogást, mégsem lehet Gregort csak úgy egyszeriben elküldeni."]}}
{"sources": {"ids": ["s132"], "text": ["Y a Gregorio le parecía que sería mucho más sensato dejarle tranquilo en lugar de molestarle con lloros e intentos de persuasión."]}, "targets": {"ids": ["s132"], "text": ["És Gregor úgy érezte, hogy sokkal okosabb volna, ha most békén hagynák, és nem zaklatnák sírással és rábeszéléssel."]}}
{"sources": {"ids": ["s133"], "text": ["Pero la verdad es que era la incertidumbre la que apuraba a los otros y hacía perdonar su comportamiento."]}, "targets": {"ids": ["s133"], "text": ["De éppen e bizonytalanság szorongatta a többieket, és mentette viselkedésüket."]}}
{"sources": {"ids": ["s134"], "text": ["– Señor Samsa – exclamó entonces el apoderado levantando la voz –.¿Qué ocurre?"]}, "targets": {"ids": ["s134"], "text": ["Samsa úr - kiáltotta most a cégvezető emelt hangon -, végtére mi történt?"]}}
{"sources": {"ids": ["s135"], "text": ["Se atrinchera usted en su habitación, contesta solamente con sí o no, preocupa usted grave e inútilmente a sus padres y, dicho sea de paso, falta usted a sus deberes de una forma verdaderamente inaudita."]}, "targets": {"ids": ["s135"], "text": ["Elbarikádozza magát a szobájában, nemmel és igennel felel csupán, szüleinek súlyos és fölösleges aggodalmat okoz, és mellesleg megjegyezve, alapjában véve hallatlan módon elhanyagolja üzleti kötelességeit."]}}
{"sources": {"ids": ["s136"], "text": ["Hablo aquí en nombre de sus padres y de su jefe, y le exijo seriamente una explicación clara e inmediata."]}, "targets": {"ids": ["s136"], "text": ["Most szüleinek és főnökének nevében beszélek, és igen komolyan kérem, adjon azonnal világos magyarázatot."]}}
{"sources": {"ids": ["s137"], "text": ["Estoy asombrado, estoy asombra do."]}, "targets": {"ids": ["s137"], "text": ["Meg vagyok lepve, meg vagyok lepve."]}}
{"sources": {"ids": ["s138"], "text": ["Yo le tenía a usted por un hombre formal y sensato y ahora de repente parece que quiere usted empezar a hacer alarde de extravagancias extrañas."]}, "targets": {"ids": ["s138"], "text": ["Én magát nyugodt, józan embernek ismertem, és most mintha hirtelen különös szeszélyekkel akarna kérkedni."]}}
{"sources": {"ids": ["s139.0", "s139.1"], "text": ["El jefe me insinuó esta mañana una posible explicación a su demora, se refería al cobro que se le ha confiado desde hace poco tiempo.", "Yo realmente di casi mi palabra de honor de que esta explicación no podía ser cierta."]}, "targets": {"ids": ["s139"], "text": ["A főnök célzott ugyan reggel mulasztásának lehetséges magyarázatára - egy nemrégiben önre bízott inkasszóról volt szó -, én azonban majdhogynem becsületszóra kijelentettem, hogy ez a magyarázat nem lehet helytálló."]}}
{"sources": {"ids": ["s140"], "text": ["Pero en este momento veo su incomprensible obstinación y pierdo del todo el deseo de dar la cara en lo más mínimo por usted, y su posición no es, en absoluto, la más segura."]}, "targets": {"ids": ["s140.0", "s140.1"], "text": ["Most azonban látom érthetetlen makacsságát; és elmegy a kedvem, hogy a legcsekélyebb mértékben is kiálljak magáért.", "Márpedig az állása egyáltalán nem mondható szilárdnak."]}}
{"sources": {"ids": ["s141"], "text": ["En principio tenía la intención de decirle todo esto a solas, pero ya que me hace usted perder mi tiempo inútilmente no veo la razón de que no se enteren también sus señores padres."]}, "targets": {"ids": ["s141"], "text": ["Eredetileg az volt a szándékom, hogy mindezt négyszemközt mondom el magának, de mivel arra kényszerít, hogy haszontalanul vesztegessem itt az időmet, nem tudom, miért ne tudhatnák meg tisztelt szülei is."]}}
{"sources": {"ids": ["s142"], "text": ["Su rendimiento en los últimos tiempos ha sido muy poco satisfactorio, cierto que no es la época del año apropiada para hacer grandes negocios, eso lo reconocemos, pero una época del año para no hacer negocios no existe, señor Samsa, no debe existir."]}, "targets": {"ids": ["s142"], "text": ["Szóval teljesítménye az utóbbi időben korántsem nevezhető kielégítőnek; bár ez nem az az évszak, amikor különleges üzleteket lehet kötni, ezt elismerjük, de olyan évszak nincsen, amikor egyetlen üzletet sem kötünk, Samsa úr, olyannak nem szabad lennie."]}}
{"sources": {"ids": ["s143"], "text": ["– Pero señor apoderado – gritó Gregorio fuera de sí, y en su irritación olvidó todo lo demás –, abro inmediatamente la puerta."]}, "targets": {"ids": ["s143"], "text": ["De cégvezető úr - kiáltott Gregor magából kikelve, és izgalmában minden egyébről megfeledkezett -, azonnal kinyitom, megyek már!"]}}
{"sources": {"ids": ["s144"], "text": ["Una ligera indisposición, un mareo, me han impedido levantarme."]}, "targets": {"ids": ["s144"], "text": ["Valami könnyű rosszullét, kis szédülés akadályozott meg, hogy fölkeljek."]}}
{"sources": {"ids": ["s145"], "text": ["Todavía estoy en la cama, pero ahora ya estoy otra vez despejado."]}, "targets": {"ids": ["s145.0", "s145.1"], "text": ["Most még az ágyban fekszem.", "De már egészen friss vagyok megint."]}}
{"sources": {"ids": ["s146"], "text": ["Ahora mismo me levanto de la cama."]}, "targets": {"ids": ["s146"], "text": ["Most éppen kiszállok az ágyból."]}}
{"sources": {"ids": ["s147"], "text": ["¡Sólo un momentito de paciencia!"]}, "targets": {"ids": ["s147"], "text": ["Csak egyetlen pillanat türelmet!"]}}
{"sources": {"ids": ["s148"], "text": ["Todavía no me encuentro tan bien como creía, pero ya estoy mejor."]}, "targets": {"ids": ["s148.0", "s148.1"], "text": ["Még nem megy úgy, mint gondoltam.", "De már jól vagyok."]}}
{"sources": {"ids": ["s149"], "text": ["¡Cómo puede atacar a una persona una cosa así!"]}, "targets": {"ids": ["s149"], "text": ["Hogy milyen váratlanul érheti az embert ilyesmi!"]}}
{"sources": {"ids": ["s150"], "text": ["Ayer por la tarde me encontraba bastante bien, mis padres bien lo saben o, mejor dicho, ya ayer por la tarde tuve una pequeña corazonada, tendría que habérseme notado."]}, "targets": {"ids": ["s150.0", "s150.1"], "text": ["Tegnap este még semmi bajom nem volt, szüleim is tudják, azazhogy majdnem semmi.", "Már tegnap este is volt valami előérzetem."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s150.2"], "text": ["Csak rám kellett volna nézni."]}}
{"sources": {"ids": ["s151"], "text": ["¡Por qué no lo avisé en el almacén!"]}, "targets": {"ids": ["s151"], "text": ["Miért is nem jelentettem be az üzletben!"]}}
{"sources": {"ids": ["s152"], "text": ["Pero lo cierto es que siempre se piensa que se superará la enfermedad sin tener que quedarse."]}, "targets": {"ids": ["s152"], "text": ["De az ember mindig azt hiszi, hogy átvészeli majd a betegséget, és nem kell otthon maradnia."]}}
{"sources": {"ids": ["s153"], "text": ["¡Señor apoderado, tenga consideración con mis padres!"]}, "targets": {"ids": ["s153.0", "s153.1"], "text": ["Cégvezető úr!", "Kímélje meg a szüleimet!"]}}
{"sources": {"ids": ["s154"], "text": ["No hay motivo alguno para todos los reproches que me hace usted; nunca se me dijo una palabra de todo eso; quizá no haya leído los últimos pedidos que he enviado."]}, "targets": {"ids": ["s154.0", "s154.1"], "text": ["Hisz semmi alapja a szemrehányásoknak, amelyekkel illet; nekem nem is szóltak róla egy szót sem.", "Talán nem olvasták legutóbb szerzett megbízásaimat."]}}
{"sources": {"ids": ["s155"], "text": ["Por cierto, que en el tren de las ocho salgo de viaje, las pocas horas de sosiego me han dado fuerza."]}, "targets": {"ids": ["s155"], "text": ["Különben is még a nyolcórás vonattal elutazom, e néhány órai pihenés alatt összeszedem magam."]}}
{"sources": {"ids": ["s156"], "text": ["No se entretenga usted, señor apoderado; yo mismo estaré enseguida en el almacén, tenga usted la bondad de decirlo y de saludar de mi parte al jefe."]}, "targets": {"ids": ["s156"], "text": ["Nem is kell tovább itt maradnia, cégvezető úr, ott leszek én is mindjárt az üzletben, szíveskedjen ezt közölni, s a főnök úrnak adja át üdvözletemet!"]}}
{"sources": {"ids": ["s157"], "text": ["Y mientras Gregorio farfullaba atropelladamente todo esto, y apenas sabía lo que decía, se había acercado un poco al armario, seguramente como consecuencia del ejercicio ya practicado en la cama, e intentaba ahora levantarse apoyado en él."]}, "targets": {"ids": ["s157"], "text": ["És miközben Gregor mindezt kapkodva átkiabálta, és szinte nem is tudta, mit mond, könnyedén, bizonyára az ágyban szerzett gyakorlattal, közeledett az éjjeliszekrényhez, és megpróbált fölkapaszkodni rajta."]}}
{"sources": {"ids": ["s158"], "text": ["Quería de verdad abrir la puerta, deseaba sinceramente dejarse ver y hablar con el apoderado; estaba deseoso de saber lo que los otros, que tanto deseaban verle, dirían ante su presencia."]}, "targets": {"ids": ["s158"], "text": ["Valóban ki akarta nyitni az ajtót, meg akarta mutatni magát, beszélni akart a cégvezetővel; mohón várta, hogy mit szólnak majd a többiek, akik annyira szeretnék látni, ha megpillantják."]}}
{"sources": {"ids": ["s159"], "text": ["Si se asustaban, Gregorio no tendría ya responsabilidad alguna y podría estar tranquilo, pero si lo aceptaban todo con tranquilidad entonces tampoco tenía motivo para excitarse y, de hecho, podría, si se daba prisa, estar a las ocho en la estación."]}, "targets": {"ids": ["s159.0", "s159.1"], "text": ["Ha megijednek, őt nem terheli többé felelősség, és megnyugodhat.", "Ha viszont mindent nyugodtan fogadnak, akkor neki sem lenne oka nyugtalanságra, és ha siet, nyolcra csakugyan a pályaudvaron lehet."]}}
{"sources": {"ids": ["s160"], "text": ["Al principio se resbaló varias veces del liso armario, pero finalmente se dio con fuerza un último impulso y permaneció erguido; ya no prestaba atención alguna a los dolores de vientre, aunque eran muy agudos."]}, "targets": {"ids": ["s160"], "text": ["Először lecsúszott néhányszor a sima éjjeliszekrényről, de végül utolsó nekirugaszkodásra sikerült fölegyenesednie: az alteste sajgott ugyan, de ügyet sem vetett a kínzó fájdalmakra."]}}
{"sources": {"ids": ["s161"], "text": ["Entonces se dejó caer contra el respaldo de una silla cercana, a cuyos bordes se agarró fuertemente con sus patitas."]}, "targets": {"ids": ["s161"], "text": ["Nekidőlt egy közeli szék támlájának, és lábacskáival megkapaszkodott a szélében."]}}
{"sources": {"ids": ["s162"], "text": ["Con esto había conseguido el dominio sobre sí, y enmudeció porque ahora podía escuchar al apoderado."]}, "targets": {"ids": ["s162"], "text": ["Ezzel sikerült úrrá lennie testén, és elnémult, mert újra meghallotta a cégvezető hangját."]}}
{"sources": {"ids": ["s163"], "text": ["¿Han entendido ustedes una sola palabra? – Preguntó el apoderado a los padres –.¿O es que nos toma por tontos?"]}, "targets": {"ids": ["s163"], "text": ["Értették egyetlen szót is? - kérdezte a cégvezető a szülőktől. - Csak nem akarja a bolondját járatni velünk?"]}}
{"sources": {"ids": ["s164"], "text": ["– ¡Por el amor de Dios! – Exclamó la madre entre sollozos –, quizá esté gravemente enfermo y nosotros le atormentamos."]}, "targets": {"ids": ["s164"], "text": ["Az isten szerelmére - kiáltotta anyja már-már sírva -, talán súlyos beteg, mi meg kínozzuk!"]}}
{"sources": {"ids": ["s165.0"], "text": ["¡Grete!"]}, "targets": {"ids": ["s165.0"], "text": ["Grete!"]}}
{"sources": {"ids": ["s165.1"], "text": ["¡Arete! – gritó después."]}, "targets": {"ids": ["s165.1"], "text": ["Grete! - kiáltott aztán."]}}
{"sources": {"ids": ["s166"], "text": ["¿Qué, madre? – dijo la hermana desde el otro lado."]}, "targets": {"ids": ["s166"], "text": ["Tessék, mama! - kiáltotta Gregor húga a másik oldalról."]}}
{"sources": {"ids": ["s167"], "text": ["Se comunicaban a través de la habitación de Gregorio –."]}, "targets": {"ids": ["s167"], "text": ["Gregor szobáján keresztül érintkeztek."]}}
{"sources": {"ids": ["s168"], "text": ["Tienes que ir inmediatamente al médico, Gregorio está enfermo."]}, "targets": {"ids": ["s168.0", "s168.1"], "text": ["Azonnal menj orvosért.", "Gregor beteg."]}}
{"sources": {"ids": ["s169"], "text": ["Rápido, a buscar al médico."]}, "targets": {"ids": ["s169"], "text": ["Hamar orvosért."]}}
{"sources": {"ids": ["s170"], "text": ["¿Acabas de oír hablar a Gregorio?"]}, "targets": {"ids": ["s170"], "text": ["Hallottad, hogy beszélt Gregor?"]}}
{"sources": {"ids": ["s171"], "text": ["– Es una voz de animal – dijo el apoderado en un tono de voz extremadamente bajo comparado con los gritos de la madre."]}, "targets": {"ids": ["s171"], "text": ["Állathang volt - mondta a cégvezető az anya kiáltozásához képest feltűnően halkan."]}}
{"sources": {"ids": ["s172"], "text": ["– ¡Anna! iAnna! – gritó el padre en dirección a la cocina, a través de la antesala, y dando palmadas –.¡Ve a buscar inmediatamente un cerrajero!"]}, "targets": {"ids": ["s172.0", "s172.1"], "text": ["Anna!", "Anna! - kiáltott ki az apa az előszobán át a konyhába, és közben tapsolt. - Szaladjon azonnal lakatosért!"]}}
{"sources": {"ids": ["s173"], "text": ["Y ya corrían las dos muchachas haciendo ruido con sus faldas por la antesala ¿cómo se habría vestido la hermana tan deprisa? – y abrieron la puerta de par en par."]}, "targets": {"ids": ["s173"], "text": ["És már szaladt is ki a két lány suhogó szoknyával az előszobába - hogy öltözhetett fel húga ilyen gyorsan? -, és felrántották a lakás ajtaját."]}}
{"sources": {"ids": ["s174"], "text": ["No se oyó cerrar la puerta, seguramente la habían dejado abierta como suele ocurrir en las casas en las que ha ocurrido una gran desgracia."]}, "targets": {"ids": ["s174"], "text": ["Csapódást nem is lehetett hallani; bizonyára nyitva hagyták az ajtót, mint az olyan lakásokban szokás, ahol valami nagy szerencsétlenség történt."]}}
{"sources": {"ids": ["s175"], "text": ["Pero Gregorio ya estaba mucho más tranquilo."]}, "targets": {"ids": ["s175"], "text": ["Gregor azonban sokkal nyugodtabb lett."]}}
{"sources": {"ids": ["s176"], "text": ["Así es que ya no se entendían sus palabras a pesar de que a él le habían parecido lo suficientemente claras, más claras que antes, sin duda como consecuencia de que el oído se iba acostumbrando."]}, "targets": {"ids": ["s176"], "text": ["Igaz, szavait ezek szerint már nem értették, bár ő maga elég érthetőnek találta beszédét, érthetőbbnek, mint előzőleg, de lehet; hogy megszokta már a füle."]}}
{"sources": {"ids": ["s177"], "text": ["Pero en todo caso ya se creía en el hecho de que algo andaba mal respecto a Gregorio, y se estaba dispuesto a prestarle ayuda."]}, "targets": {"ids": ["s177"], "text": ["Mindenesetre már gondoltak rá, hogy nincs egészen rendben, s azon voltak, hogy segítsenek rajta."]}}
{"sources": {"ids": ["s178"], "text": ["La decisión y seguridad con que fueron tomadas las primeras disposiciones le sentaron bien."]}, "targets": {"ids": ["s178"], "text": ["Az első intézkedéseket bizakodás és biztonság hatotta át, s ez jólesett neki."]}}
{"sources": {"ids": ["s179"], "text": ["De nuevo se consideró incluido en el círculo humano y esperaba de ambos, del médico y del cerrajero, sin distinguirlos del todo entre sí, excelentes y sorprendentes resultados."]}, "targets": {"ids": ["s179"], "text": ["Úgy érezte, újra bevonták az emberek körébe, s mindkettőjüktől, az orvostól és a lakatostól is, kettejük közt valójában semmi különbséget nem téve, nagyszerű és meglepő eredményeket várt."]}}
{"sources": {"ids": ["s180"], "text": ["Con el fin de tener una voz lo más clara posible en las decisivas conversaciones que se avecinaban, tosió un poco esforzándose, sin embargo, por hacerlo con mucha moderación, porque posiblemente incluso ese ruido sonaba de una forma distinta a la voz humana, hecho que no confiaba poder distinguir él mismo."]}, "targets": {"ids": ["s180"], "text": ["Hogy a közelgő, döntő jelentőségű megbeszéléseken lehetőleg minél tisztább legyen a hangja, megköszörülte a torkát, mindenesetre ügyelve arra, hogy csak egész fojtottan köhintsen, mert elképzelhető volt, hogy már ez a zaj is másképp hangzik, mint az emberi köhögés, s ezt ő maga már nem merte volna eldönteni."]}}
{"sources": {"ids": ["s181"], "text": ["Mientras tanto en la habitación contigua reinaba el silencio."]}, "targets": {"ids": ["s181"], "text": ["A szomszéd szobában közben néma csend támadt."]}}
{"sources": {"ids": ["s182"], "text": ["Quizá los padres estaban sentados a la mesa con el apoderado y cuchicheaban, quizá todos estaban arrimados a la puerta y escuchaban."]}, "targets": {"ids": ["s182"], "text": ["Szülei és a cégvezető talán az asztalnál ülnek és sugdolóznak, talán az ajtónak támaszkodnak és hallgatóznak valamennyien."]}}
{"sources": {"ids": ["s183"], "text": ["Gregorio se acercó lentamente hacia la puerta con la ayuda de la silla, allí la soltó, se arrojó contra la puerta, se mantuvo erguido sobre ella – las callosidades de sus patitas estaban provistas de una substancia pegajosa – y descansó allí, durante un momento, del esfuerzo realizado."]}, "targets": {"ids": ["s183"], "text": ["Gregor a székkel együtt lassan az ajtóhoz csúszott, ott elengedte, nekivetette magát az ajtónak, megkapaszkodott benne - lábacskáinak gömbjein volt némi tapadóanyag -, és egy pillanatra megpihent az erőkifejtés után."]}}
{"sources": {"ids": ["s184"], "text": ["A continuación comenzó a girar con la boca la llave, que estaba dentro de la cerradura."]}, "targets": {"ids": ["s184"], "text": ["Aztán nekilátott, hogy szájával megfordítsa a kulcsot a zárban."]}}
{"sources": {"ids": ["s185"], "text": ["Por desgracia, no parecía tener dientes propiamente dichos ¿con qué iba a agarrar la llave? –, pero, por el contrario, las mandíbulas eran, desde luego, muy poderosas, con su ayuda puso la llave, efectivamente, en movimiento, y no se daba cuenta de que, sin duda, se estaba causando algún daño, porque un líquido parduzco le salía de la boca, chorreaba por la llave y goteaba hasta el suelo."]}, "targets": {"ids": ["s185"], "text": ["Sajnos, úgy látszott, hogy nincsenek valódi fogai - mivel is ragadhatná meg most a kulcsot? -, jó erős volt viszont az állkapcsa; a segítségével csakugyan meg is mozdította a kulcsot, és nem törődött vele, hogy nyilvánvalóan valami kárt tett önmagában, mert barna folyadék jelent meg a szája szélén, ráfolyt a kulcsra, és lecsöpögött a padlóra."]}}
{"sources": {"ids": ["s186"], "text": ["– Escuchen ustedes – dijo el apoderado en la habitación contigua –, está dando la vuelta a la llave."]}, "targets": {"ids": ["s186"], "text": ["Hallgassák csak - mondta a cégvezető a szomszéd szobában -, a kulcsot forgatja."]}}
{"sources": {"ids": ["s187.0", "s187.1"], "text": ["Esto significó un gran estímulo para Gregorio; pero todos debían haberle animado, incluso el padre y la madre. «iVamos Gregorio! – debían haber aclamado –.", "¡Duro con ello, duro con la cerradura!»"]}, "targets": {"ids": ["s187"], "text": ["Ez igen felbátorította Gregort; de mindannyiuknak oda kellett volna kiáltani, apjának és anyjának is: \"Gyerünk, Gregor - kiálthatták volna -, csak neki, keményen neki annak a zárnak!\""]}}
{"sources": {"ids": ["s188"], "text": ["Y ante la idea de que todos seguían con expectación sus esfuerzos, se aferró ciegamente a la llave con todas las fuerzas que fue capaz de reunir."]}, "targets": {"ids": ["s188"], "text": ["És abban a hitben, hogy valamennyien feszült figyelemmel kísérik igyekezetét, minden erejét összeszedte, és szinte önkívületben ráharapott a kulcsra."]}}
{"sources": {"ids": ["s189"], "text": ["A medida que avanzaba el giro de la llave, Gregorio se movía en torno a la cerradura, ya sólo se mantenía de pie con la boca, y, según era necesario, se colgaba de la llave o la apretaba de nuevo hacia dentro con todo el peso de su cuerpo."]}, "targets": {"ids": ["s189"], "text": ["Körbetáncolta a zárat, ahogy a kulcs körbefordult benne; most már csak a szájával tartotta magát egyenesen, és szükség szerint hol ráakaszkodott a kulcsra, hol pedig egész testének súlyával lenyomta."]}}
{"sources": {"ids": ["s190.0", "s190.1"], "text": ["El sonido agudo de la cerradura, que se abrió por fin, despertó del todo a Gregorio.", "Respirando profundamente dijo para sus adentros: «No he necesitado al cerrajero», y apoyó la cabeza sobre el picaporte para abrir la puerta del todo."]}, "targets": {"ids": ["s190"], "text": ["Végre visszacsattant a zár, s fémes hangjára Gregor mintha álomból ébredt volna."]}}
{"sources": {"ids": ["s191"], "text": ["Como tuvo que abrir la puerta de esta forma, ésta estaba ya bastante abierta y todavía no se le veía."]}, "targets": {"ids": ["s191"], "text": ["Mivel ily módon kellett kinyitnia az ajtót, őt magát még nem láthatták, amikor az ajtó már elég szélesre kitárult."]}}
{"sources": {"ids": ["s192"], "text": ["En primer lugar tenía que darse lentamente la vuelta sobre sí mismo, alrededor de la hoja de la puerta, y ello con mucho cuidado si no quería caer torpemente de espaldas justo ante el umbral de la habitación."]}, "targets": {"ids": ["s192"], "text": ["Előbb lassan körbe kellett fordulnia az egyik ajtószárny mentén, mégpedig igen óvatosan, nehogy épp a szobába való belépés előtt vágódjon ügyetlenül hanyatt."]}}
{"sources": {"ids": ["s193"], "text": ["Todavía estaba absorto en llevar a cabo aquel difícil movimiento y no tenía tiempo de prestar atención a otra cosa, cuando escuchó al apoderado lanzar en voz alta un «¡Oh!» que sonó como un silbido del viento, y en ese momento vio también cómo aquél, que era el más cercano a la puerta, se tapaba con la mano la boca abierta y retrocedía lentamente como si le empujase una fuerza invisible que actuaba regularmente."]}, "targets": {"ids": ["s193"], "text": ["Még ezzel a nehéz mozdulattal volt elfoglalva, és nem ért rá másra is odafigyelni, amikor már meg is hallotta a cégvezetőt: hangos \"Ó!\" szaladt ki a száján - úgy hangzott, mint a szél zúgása -, és már meg is pillantotta, ő állt legközelebb az ajtóhoz, nyitott szájára tapasztotta a kezét, és lassan hátrálni kezdett, mintha láthatatlan, egyenletesen működő erő hajtaná."]}}
{"sources": {"ids": ["s194"], "text": ["La madre – a pesar de la presencia del apoderado, estaba allí con los cabellos desenredados y levantados hacia arriba de haber pasado la noche – miró en primer lugar al padre con las manos juntas, dio a continuación dos pasos hacia Gregorio y, con el rostro completamente oculto en su pecho, cayó al suelo en medio de sus faldas, que quedaron extendidas a su alrededor."]}, "targets": {"ids": ["s194"], "text": ["Anyja a cégvezető jelenléte ellenére úgy állt még ott, ahogy felkelt, kibontott, égnek meredő hajjal - először összekulcsolta a kezét, és férjére pillantott, aztán két lépést tett Gregor felé, és lerogyott körülötte szétterülő szoknyáinak kellős közepébe, arccal előreborulva."]}}
{"sources": {"ids": ["s195"], "text": ["El padre cerró el puño con expresión amenazadora, como si quisiera empujar de nuevo a Gregorio a su habitación, miró inseguro a su alrededor por el cuarto de estar, después se tapó los ojos con las manos y lloró de tal forma que su robusto pecho se estremecía por el llanto."]}, "targets": {"ids": ["s195"], "text": ["Apja ellenséges arckifejezéssel ökölbe szorította kezét, mintha vissza akarta volna lökni Gregort a szobájába, azután bizonytalanul körülnézett a nappali szobában, s végül eltakarta szemét, és sírni kezdett, hatalmas mellkasa belerázkódott."]}}
{"sources": {"ids": ["s196"], "text": ["Gregorio no entró, pues, en la habitación, sino que se apoyó en la parte intermedia de la hoja de la puerta que permanecía cerrada, de modo que sólo podía verse la mitad de su cuerpo y sobre él la cabeza, inclinada a un lado, con la cual miraba hacia los demás."]}, "targets": {"ids": ["s196"], "text": ["Gregor erre be sem lépett a szobába, hanem belülről nekitámaszkodott a bereteszelt ajtószárnynak, s így csak testének fele látszott, valamint oldalt hajtott feje, amellyel átkukucskált a többiek felé."]}}
{"sources": {"ids": ["s197.0", "s197.1"], "text": ["Entre tanto el día había aclarado; al otro lado de la calle se distinguía claramente una parte del edificio de enfrente, negruzco e interminable era un hospital, con sus ventanas regulares que rompían duramente la fachada.", "Todavía caía la lluvia, pero sólo a grandes gotas, que se distinguían una por una, y que eran lanzadas hacia abajo aisladamente sobre la tierra."]}, "targets": {"ids": ["s197"], "text": ["Közben jócskán kivilágosodott, élesen kirajzolódott az utca túlsó oldalán a szemközt álló végtelen, szürkésfekete ház egy részlete - kórház volt - és a homlokzatot szigorúan áttörő ablakok szabályos sora; még most is esett, de már csak nagy, elkülöníthető, sőt jóformán egyenként földre szórt cseppekben."]}}
{"sources": {"ids": ["s198"], "text": ["Las piezas de la vajilla del desayuno se extendían en gran cantidad sobre la mesa porque para el padre el desayuno era la comida principal del día, que prolongaba durante horas con la lectura de diversos periódicos."]}, "targets": {"ids": ["s198"], "text": ["A reggelizőkészlet buja bőségben foglalta el az asztalt, mert Gregor apjának a reggeli volt a legfontosabb napi étkezése, amelyet különféle újságok olvasásával órák hosszat elnyújtott."]}}
{"sources": {"ids": ["s199"], "text": ["Justamente en la pared de enfrente había una fotografía de Gregorio, de la época de su servicio militar, que le representaba con uniforme de teniente, y cómo, con la mano sobre la espada, sonriendo despreocupadamente, exigía respeto para su actitud y su uniforme."]}, "targets": {"ids": ["s199"], "text": ["Épp a szemközti falon fénykép függött, amely Gregort ábrázolta katonakorában; hadnagyként, tiszteletet parancsoló tartásban és egyenruhában, amint kezét kardján nyugtatva gondtalanul mosolyog."]}}
{"sources": {"ids": ["s200"], "text": ["La puerta del vestíbulo estaba abierta y, como la puerta del piso también estaba abierta, se podía ver el rellano de la escalera y el comienzo de la misma, que conducía hacia abajo."]}, "targets": {"ids": ["s200"], "text": ["Az előszobába vezető ajtó nyitva volt, és mivel a külső ajtó is tárva-nyitva volt, ki lehetett látni a lépcsőházi előtérre és a lefelé vezető lépcsőre."]}}
{"sources": {"ids": ["s201"], "text": ["Bueno- dijo Gregorio, y era completamente consciente de que era el único que había conservado la tranquilidad, me vestiré inmediatamente, empaquetaré el muestrario y saldré de viaje."]}, "targets": {"ids": ["s201"], "text": ["Most pedig - mondta Gregor annak tudatában, hogy csak ő őrizte meg nyugalmát - azonnal felöltözöm, összecsomagolom a kollekciót, és elutazom."]}}
{"sources": {"ids": ["s202"], "text": ["¿Queréis dejarme marchar?"]}, "targets": {"ids": ["s202.0", "s202.1"], "text": ["Akarjátok?", "Akarjátok, hogy elutazzam?"]}}
{"sources": {"ids": ["s203"], "text": ["Bueno, señor apoderado, ya ve usted que no soy obstinado y me gusta trabajar, viajar es fatigoso, pero no podría vivir sin viajar."]}, "targets": {"ids": ["s203"], "text": ["Láthatja, cégvezető úr, nem makacskodom, én szívesen dolgozom; fárasztó dolog az utazás, de utazás nélkül nem tudnék élni."]}}
{"sources": {"ids": ["s204.0"], "text": ["¿Adónde va usted, señor apoderado?"]}, "targets": {"ids": ["s204.0"], "text": ["Hova megy; cégvezető úr?"]}}
{"sources": {"ids": ["s204.1"], "text": ["¿Al almacén?"]}, "targets": {"ids": ["s204.1"], "text": ["Az üzletbe?"]}}
{"sources": {"ids": ["s205"], "text": ["¿Sí?"]}, "targets": {"ids": ["s205"], "text": ["Igen?"]}}
{"sources": {"ids": ["s206"], "text": ["¿Lo contará usted todo tal como es en realidad?"]}, "targets": {"ids": ["s206"], "text": ["Az igazságnak megfelelően fog beszámolni?"]}}
{"sources": {"ids": ["s207"], "text": ["En un momento dado puede uno ser incapaz de trabajar, pero después llega el momento preciso de acordarse de los servicios prestados y de pensar que después, una vez superado el obstáculo, uno trabajará, con toda seguridad, con más celo y concentración."]}, "targets": {"ids": ["s207"], "text": ["Előfordulhat, hogy az ember egy adott pillanatban nem képes dolgozni, de épp ez az alkalmas időpont, amikor visszaemlékezhet korábbi teljesítményeire, és elhatározhatja, hogy később, az akadály elhárítása után, még szorgalmasabban és odaadóbban fog dolgozni."]}}
{"sources": {"ids": ["s208.0"], "text": ["Yo le debo mucho al jefe, bien lo sabe usted."]}, "targets": {"ids": ["s208.0"], "text": ["Hiszen annyira le vagyok kötelezve a főnök úrnak, ezt ön is nagyon jól tudja."]}}
{"sources": {"ids": ["s208.1"], "text": ["Por otra parte, tengo a mi cuidado a mis padres y a mi hermana."]}, "targets": {"ids": ["s208.1"], "text": ["Másrészt gondoskodnom kell szüleimről és húgomról."]}}
{"sources": {"ids": ["s208.2"], "text": ["Estoy en un aprieto, pero saldré de él."]}, "targets": {"ids": ["s208.2"], "text": ["Kutyaszorítóba kerültem, de ki fogom vágni magam."]}}
{"sources": {"ids": ["s209"], "text": ["Pero no me lo haga usted más difícil de lo que ya es."]}, "targets": {"ids": ["s209.0", "s209.1"], "text": ["Csak arra kérem, ne súlyosbítsa helyzetemet, súlyos az már így is.", "Fogja pártomat az üzletben!"]}}
{"sources": {"ids": ["s210"], "text": ["Ya sé que no se quiere bien al viajante."]}, "targets": {"ids": ["s210"], "text": ["Tudom, nem szeretik az utazót."]}}
{"sources": {"ids": ["s211"], "text": ["Se piensa que gana un montón de dinero y se da la gran vida."]}, "targets": {"ids": ["s211"], "text": ["Azt hiszik, veszettül sokat keres, és közben éli világát."]}}
{"sources": {"ids": ["s212"], "text": ["Es cierto que no hay una razón especial para meditar a fondo sobre este prejuicio, pero usted, señor apoderado, usted tiene una visión de conjunto de las circunstancias mejor que la que tiene el resto del personal; sí, en confianza, incluso una visión de conjunto mejor que la del mismo jefe, que, en su condición de empresario, cambia fácilmente de opinión en perjuicio del empleado."]}, "targets": {"ids": ["s212.0", "s212.1"], "text": ["Nincs különösebb okuk, hogy megváltoztassák ezt az előítéletüket.", "De önnek, cégvezető úr, önnek jobb az áttekintése, mint magának a főnök úrnak, aki vállalkozói minőségében könnyen ítélkezhet tévesen, alkalmazottai rovására."]}}
{"sources": {"ids": ["s213"], "text": ["También sabe usted muy bien que el viajante, que casi todo el año está fuera del almacén, puede convertirse fácilmente en víctima de murmuraciones, casualidades y quejas infundadas, contra las que le resulta absolutamente imposible defenderse, porque la mayoría de las veces no se entera de ellas y más tarde, cuando, agotado, ha terminado un viaje, siente sobre su propia carne, una vez en el hogar, las funestas consecuencias cuyas causas no puede comprender."]}, "targets": {"ids": ["s213"], "text": ["Ön is nagyon jól tudja, hogy az utazó, aki az év nagy részében távol van az üzlettől, milyen könnyen esik áldozatul pletykáknak, véletleneknek és alaptalan vádaknak, amelyek ellen lehetetlenség védekeznie, mert többnyire tudomást sem szerez róluk, és ha igen, csak akkor, amikor kimerülten visszatér útjáról, és odahaza saját bőrén érzi az áldatlan, indokait tekintve már megfejthetetlen következményeket."]}}
{"sources": {"ids": ["s214"], "text": ["Señor apoderado, no se marche usted sin haberme dicho una palabra que me demuestre que, al menos en una pequeña parte, me da usted la razón."]}, "targets": {"ids": ["s214"], "text": ["Cégvezető úr, ne menjen el szó nélkül, mondja legalább, hogy valami apró részletben igazat ad nekem!"]}}
{"sources": {"ids": ["s215"], "text": ["Pero el apoderado ya se había dado la vuelta a las primeras palabras de Gregorio, y por encima del hombro, que se movía convulsivamente, miraba hacia Gregorio poniendo los labios en forma de morro, y mientras Gregorio hablaba no estuvo quieto ni un momento, sino que, sin perderle de vista, se iba deslizando hacia la puerta, pero muy lentamente, como si existiese una prohibición secreta de abandonar la habitación."]}, "targets": {"ids": ["s215.0", "s215.1"], "text": ["De a cégvezető már Gregor első szavaira megfordult, és csak meg-megránduló válla fölött nézett vissza vicsorogva Gregorra.", "És amíg Gregor beszélt, egy pillanatra sem állt meg, hanem Gregort szüntelenül szemmel tartva hátrált az ajtó felé, de olyan lassan, mintha titkos parancs tiltaná, hogy elhagyja a szobát."]}}
{"sources": {"ids": ["s216"], "text": ["Ya se encontraba en el vestíbulo y, a juzgar por el movimiento repentino con que sacó el pie por última vez del cuarto de estar, podría haberse creído que acababa de quemarse la suela."]}, "targets": {"ids": ["s216"], "text": ["Már az előszobában volt, és hirtelen mozdulata, amellyel végül kihúzta a lábát a nappaliból, azt a látszatot keltette, mintha megégette volna a talpát."]}}
{"sources": {"ids": ["s217"], "text": ["Ya en el vestíbulo, extendió la mano derecha lejos de sí y en dirección a la escalera, como si allí le esperase realmente una salvación sobrenatural."]}, "targets": {"ids": ["s217"], "text": ["Az előszobában aztán kinyújtotta a jobb karját messze előre, a lépcső felé, mintha ott valósággal földöntúli megváltás várná."]}}
{"sources": {"ids": ["s218"], "text": ["Gregorio comprendió que, de ningún modo, debía dejar marchar al apoderado en este estado de ánimo, si es que no quería ver extremadamente amenazado su trabajo en el almacén."]}, "targets": {"ids": ["s218"], "text": ["Gregor tudta, hogy semmi esetre sem engedheti el a cégvezetőt ilyen hangulatban, hacsak nem akarja végképp kockáztatni állását."]}}
{"sources": {"ids": ["s219"], "text": ["Los padres no entendían todo esto demasiado bien: durante todos estos largos años habían llegado al convencimiento de que Gregorio estaba colocado en este almacén para el resto de su vida, y además, con las preocupaciones actuales, tenían tanto que hacer, que habían perdido toda previsión."]}, "targets": {"ids": ["s219"], "text": ["Szülei mindezt nem értették meg ilyen világosan; az évek során meggyőződésükké vált, hogy Gregorról egész életében gondoskodik ez az üzlet, no meg most annyira el voltak foglalva pillanatnyi bajaikkal, hogy a jövőre gondolni sem tudtak."]}}
{"sources": {"ids": ["s220.0", "s220.1", "s220.2"], "text": ["Pero Gregorio poseía esa previsión.", "El apoderado tenía que ser retenido, tranquilizado, persuadido y, finalmente, atraído.", "¡El futuro de Gregorio y de su familia dependía de ello!"]}, "targets": {"ids": ["s220"], "text": ["A cégvezetőt vissza kellett tartani, megnyugtatni, meggyőzni és végül megnyerni; ettől függött most Gregor és a család jövője!"]}}
{"sources": {"ids": ["s221"], "text": ["¡Si hubiese estado aquí la hermana!"]}, "targets": {"ids": ["s221"], "text": ["Csak itt lett volna a húga!"]}}
{"sources": {"ids": ["s222"], "text": ["Ella era lista; ya había llorado cuando Gregorio toda vía estaba tranquilamente sobre su espalda, y seguro que el apoderado, ese aficionado a las mujeres, se hubiese dejado llevar por ella; ella habría cerrado la puerta del piso y en el vestí bulo le hubiese disuadido de su miedo."]}, "targets": {"ids": ["s222.0", "s222.1"], "text": ["Ő okos volt, már akkor sírt, amikor Gregor még nyugodtan feküdt a hátán.", "És a cégvezető, ez a hölgybarát, bizonyára hajlott volna a szavára; húga becsukta volna a lakásajtót, és az előszobában kiverte volna a cégvezető fejéből a rémületet."]}}
{"sources": {"ids": ["s223"], "text": ["Pero lo cierto es que la hermana no estaba aquí y Gregorio tenía que actuar."]}, "targets": {"ids": ["s223"], "text": ["De hát a húga épp nem volt itt, Gregornak magának kellett cselekednie."]}}
{"sources": {"ids": ["s224.0", "s224.1"], "text": ["Y sin pensar que no conocía todavía su actual capacidad de movimiento, y que sus palabras posiblemente, seguramente incluso, no habían sido entendidas, abandonó la hoja de la puerta y se deslizó a través del hueco abierto.", "Pretendía dirigirse hacia el apodera do que, de una forma grotesca, se agarraba ya con ambas manos a la barandilla del rellano; pero, buscando algo en que apoyarse, se cayó inmediatamente sobre sus múltiples patitas, dando un pequeño grito."]}, "targets": {"ids": ["s224"], "text": ["És nem gondolva arra, hogy még egyáltalán nem ismeri jelenlegi mozgási képességét, és arra sem, hogy beszédét esetleg, sőt valószínűleg, most sem értették meg, elengedte az ajtószárnyat, kicsúszott a nyíláson; oda akart menni a cégvezetőhöz, aki már kinn állt, a lépcsőpihenőn, nevetséges módon mindkét kezével a korlátba kapaszkodva; de támaszt keresve halk kiáltással nyomban rábukott lábacskáira."]}}
{"sources": {"ids": ["s225"], "text": ["Apenas había sucedido esto, sintió por primera vez en esta mañana un bienestar físico: las patitas tenían suelo firme por debajo, obedecían a la perfección, como advirtió con alegría; incluso intentaban transportarle hacia donde él quería; y ya creía Gregorio que el alivio definitivo de todos sus males se encontraba a su alcance;"]}, "targets": {"ids": ["s225"], "text": ["Alighogy ez megtörtént, először ezen a reggelen, jóleső érzés járta át a testét; lábacskái alatt szilárd talajt érzett, s örömmel tapasztalta, hogy mindenben engedelmeskednek neki; sőt azon vannak, hogy elvigyék, ahová akarja; és máris bizonyos volt benne, hogy gyorsan közeleg szenvedéseinek végleges elmúlása."]}}
{"sources": {"ids": ["s226.0", "s226.1"], "text": ["pero en el mismo momento en que, balanceándose por el movimiento reprimido, no lejos de su madre, permanecía en el suelo justo enfrente de ella, ésta, que parecía completamente sumida en sus propios pensamientos, dio un salto hacia arriba, con los brazos extendidos, con los dedos muy separados entre sí, y exclamó: – ¡Socorro, por el amor de Dios, socorro!", "Mantenía la cabeza inclinada, como si quisiera ver mejor a Gregorio, pero, en contradicción con ello, retrocedió atropelladamente; había olvidado que detrás de ella estaba la mesa puesta; cuando hubo llegado a ella, se sentó encima precipitadamente, como fuera de sí, y no pareció notar que, junto a ella, el café de la cafetera volcada, caía a chorros sobre la alfombra."]}, "targets": {"ids": ["s226"], "text": ["De épp abban a pillanatban, amikor a visszatartott mozgástól ringatózva, egészen közel anyjához, egyszer csak szembekerült vele a padlón, anyja, bár úgy látszott, teljesen magába merült, hirtelen felugrott, szétterpesztett ujjakkal magasba emelte a karját, és felkiáltott: Segítség, az isten szerelmére, segítség! -, fejét félrehajtotta, mintha csak Gregort akarta volna jobban látni, ugyanakkor fejvesztetten hátrálni kezdett; elfelejtette, hogy ott van mögötte a terített asztal; amikor odaért, mintegy szórakozottságból gyorsan felült rá, és látszólag észre sem vette, hogy mellette a felborított nagy kannából vastag sugárban ömlik a szőnyegre a kávé."]}}
{"sources": {"ids": ["s227"], "text": ["– iMadre, madre! – dijo Gregorio en voz baja, y miró hacia ella."]}, "targets": {"ids": ["s227"], "text": ["Anyám, anyám - mondta Gregor halkan, és felpillantott rá."]}}
{"sources": {"ids": ["s228"], "text": ["Por un momento había olvidado completamente al apoderado; por el contrario, no pudo evitar, a la vista del café que se derramaba, abrir y cerrar varias veces sus mandíbulas al vacío."]}, "targets": {"ids": ["s228"], "text": ["A cégvezetőről egy pillanatra megfeledkezett, viszont nem tudta megállni, hogy a patakzó kávé láttára ne kapjon állkapcsával néhányszor a levegőbe."]}}
{"sources": {"ids": ["s229"], "text": ["Al verlo la madre gritó nuevamente, huyó de la mesa y cayó en los brazos del padre, que corría a su encuentro."]}, "targets": {"ids": ["s229"], "text": ["Erre anyja ismét felordított, elmenekült az asztaltól, és a feléje siető férje karjába hanyatlott."]}}
{"sources": {"ids": ["s230.0", "s230.1"], "text": ["Pero Gregorio no tenía ahora tiempo para sus padres.", "El apoderado se encontraba ya en la escalera; con la barbilla sobre la barandilla miró de nuevo por última vez."]}, "targets": {"ids": ["s230"], "text": ["De Gregor most nem ért rá a szüleivel foglalkozni; a cégvezető már a lépcsőn volt, és állát a korlátra támasztva még utoljára visszanézett."]}}
{"sources": {"ids": ["s231.0", "s231.1"], "text": ["Gregorio tomó impulso para alcanzarle con la mayor seguridad posible.", "El apoderado debió adivinar algo, porque saltó de una vez varios escalones y desapareció; pero lanzó aún un «¡Uh!», que se oyó en toda la escalera."]}, "targets": {"ids": ["s231"], "text": ["Gregor nekirugaszkodott, hogy minél biztosabban utolérje; a cégvezető megsejthetett valamit, mert átugrott néhány lépcsőfokot, és eltűnt. - Hu! - kiáltotta még, hogy visszhangzott belé a lépcsőház."]}}
{"sources": {"ids": ["s232"], "text": ["Lamentablemente esta huida del apoderado pareció desconcertar del todo al padre, que hasta ahora había estado relativamente sereno, pues en lugar de perseguir él mismo al apoderado, o, al menos, no obstaculizar a Gregorio en su persecución, agarró con la mano derecha el bastón del apoderado, que aquél había dejado sobre la silla junto con el sombrero y el gabán; tomó con la mano izquierda un gran periódico que había sobre la mesa y, dando patadas en el suelo, comenzó a hacer retroceder a Gregorio a su habitación blandiendo el bastón y el periódico."]}, "targets": {"ids": ["s232"], "text": ["Sajnos, a cégvezető menekülése mintha Gregor apját is teljesen megzavarta volna, holott ő eddig viszonylag higgadtan viselkedett, mert ahelyett, hogy maga is a cégvezető után szaladt volna, vagy legalább nem gátolta volna meg Gregort az üldözésben, jobb kezével megragadta a cégvezető botját, amelyet az kalapjával és felöltőjével együtt itt hagyott egy széken, bal kezével pedig fölkapott az asztalról egy nagy újságot, és lábdobbantások kíséretében nekilátott, hogy a bot és az újság lengetésével visszakergesse Gregort a szobájába."]}}
{"sources": {"ids": ["s233"], "text": ["De nada sirvieron los ruegos de Gregorio, tampoco fueron entendidos, y por mucho que girase humildemente la cabeza, el padre pataleaba aún con más fuerza."]}, "targets": {"ids": ["s233"], "text": ["Gregor hiába kérlelte, kérését apja meg sem értette, hiába forgatta alázatosan a fejét, apja csak még nagyobbakat dobbantott."]}}
{"sources": {"ids": ["s234"], "text": ["Al otro lado, la madre había abierto de par en par una ventana, a pesar del tiempo frío, e inclinada hacia fuera se cubría el rostro con las manos."]}, "targets": {"ids": ["s234"], "text": ["A szoba másik végében, noha hűvös volt az idő, anyja felrántott egy ablakot, és messzire kihajolva kezébe temette az arcát."]}}
{"sources": {"ids": ["s235"], "text": ["Entre la calle y la escalera se estableció una fuerte corriente de aire, las cortinas de las ventanas volaban, se agitaban los periódicos de encima de la mesa, las hojas sueltas revoloteaban por el suelo."]}, "targets": {"ids": ["s235"], "text": ["Az utca és a lépcsőház között erős léghuzat támadt, a függönyök fellibbentek, az újságok zizegni kezdtek az asztalon, néhány lap lerepült a földre."]}}
{"sources": {"ids": ["s236"], "text": ["El padre le acosaba implacablemente y daba silbidos como un loco."]}, "targets": {"ids": ["s236"], "text": ["Az apa könyörtelenül szorongatta Gregort, és közben, mint valami vadember, sziszegő hangokat hallatott."]}}
{"sources": {"ids": ["s237"], "text": ["Pero Gregorio todavía no tenía mucha práctica en andar hacia atrás, andaba realmente muy despacio."]}, "targets": {"ids": ["s237"], "text": ["Igen ám, de Gregornak még semmiféle gyakorlata nem volt a hátrálásban, és bizony igen lassan haladt."]}}
{"sources": {"ids": ["s238"], "text": ["Si Gregorio se hubiese podido dar la vuelta, enseguida hubiese estado en su habitación, pero tenía miedo de impacientar al padre con su lentitud al darse la vuelta, y a cada instante le amenazaba el golpe mortal del bastón en la espalda o la cabeza."]}, "targets": {"ids": ["s238"], "text": ["Ha legalább meg tudott volna fordulni, mindjárt a szobájában lett volna, de félt, hogy az időrabló fordulás közben apja elveszti türelmét, és kezében a bot minden pillanatban azzal fenyegetett, hogy halálos csapást mér Gregor hátára vagy fejére."]}}
{"sources": {"ids": ["s239"], "text": ["Finalmente, no le quedó a Gregorio otra solución, pues advirtió con angustia que andando hacia atrás ni siquiera era capaz de mantener la dirección, y así, mirando con temor constantemente a su padre de reojo, comenzó a darse la vuelta con la mayor rapidez posible, pero, en realidad, con una gran lentitud."]}, "targets": {"ids": ["s239"], "text": ["Végül mégsem maradt más választása, mert rémülten észrevette, hogy hátrálás közben még az irányt sem tudja tartani; és szüntelenül szorongó oldalpillantásokat vetve apjára, a lehető leggyorsabban, valójában azonban igen lassan fordulni kezdett."]}}
{"sources": {"ids": ["s240"], "text": ["Quizá advirtió el padre su buena voluntad, porque no sólo no le obstaculizó en su empeño, sino que, con la punta de su bastón, le dirigía de vez en cuando, desde lejos, en su movimiento giratorio."]}, "targets": {"ids": ["s240"], "text": ["Apja talán észrevette jó szándékát, mert nem zavarta tovább, sőt botjának végével itt-ott még irányította is messziről a körbefordulását."]}}
{"sources": {"ids": ["s241"], "text": ["¡Si no hubiese sido por ese insoportable silbar del padre!"]}, "targets": {"ids": ["s241"], "text": ["Csak közben ne adott volna ki olyan elviselhetetlen sziszegő hangokat!"]}}
{"sources": {"ids": ["s242"], "text": ["Por su culpa Gregorio perdía la cabeza por completo."]}, "targets": {"ids": ["s242"], "text": ["Gregor egészen megzavarodott ettől."]}}
{"sources": {"ids": ["s243"], "text": ["Ya casi se había dado la vuelta del todo cuando, siempre oyendo ese silbido, incluso se equivocó y retrocedió un poco en su vuelta."]}, "targets": {"ids": ["s243"], "text": ["Már majdnem teljesen megfordult, amikor még egyre a sziszegésre figyelve eltévesztette az irányt, és egy darabon visszafordult."]}}
{"sources": {"ids": ["s244"], "text": ["Pero cuando por fin, feliz, tenía ya la cabeza ante la puerta, resultó que su cuerpo era demasiado ancho para pasar por ella sin más."]}, "targets": {"ids": ["s244"], "text": ["Mikor aztán végre szerencsésen fejjel előre az ajtónyílás elé került, kiderült, hogy teste szélesebb, semhogy könnyűszerrel átférhetne rajta."]}}
{"sources": {"ids": ["s245"], "text": ["Naturalmente, al padre, en su actual estado de ánimo, ni siquiera se le ocurrió ni por lo más remoto abrir la otra hoja de la puerta para ofrecer a Gregorio espacio suficiente."]}, "targets": {"ids": ["s245"], "text": ["Apjának jelenlegi állapotában természetesen véletlenül sem jutott eszébe, hogy esetleg a másik ajtószárnyat is kinyithatná, s így megfelelő átjárót biztosíthatna Gregornak."]}}
{"sources": {"ids": ["s246"], "text": ["Su idea fija consistía solamente en que Gregorio tenía que entrar en su habitación lo más rápidamente posible; tampoco hubiera permitido jamás los complicados preparativos que necesitaba Gregorio para incorporarse y, de este modo, atravesar la puerta."]}, "targets": {"ids": ["s246.0", "s246.1"], "text": ["Az volt csupán a rögeszméje, hogy Gregornak, amilyen gyorsan csak lehet, a szobájában kell lennie.", "Semmiképpen sem nézte volna el azokat a körülményes előkészületeket sem, amelyekre Gregornak szüksége lett volna, hogy fölegyenesedjék, és esetleg így jusson át az ajtón."]}}
{"sources": {"ids": ["s247.0", "s247.1"], "text": ["Es más, empujaba hacia adelante a Gregorio con mayor ruido aún, como si no existiese obstáculo alguno.", "Ya no sonaba tras de Gregorio como si fuese la voz de un solo padre; ahora ya no había que andarse con bromas, y Gregorio se empotró en la puerta – pasase lo que pasase."]}, "targets": {"ids": ["s247"], "text": ["Ellenkezőleg, mintha semmi akadály sem állna Gregor útjában, egyre nagyobb lármával hajtotta, és úgy tetszett, mintha a hang Gregor fölött már nem is egyetlen apáé volna; ennek fele sem tréfa, gondolta Gregor, és lesz, ami lesz - benyomult az ajtónyílásba."]}}
{"sources": {"ids": ["s248.0", "s248.1"], "text": ["Uno de los costados se levantó, ahora estaba atravesado en el hueco de la puerta, su costado estaba herido por completo, en la puerta blanca quedaron marcadas unas manchas desagradables, pronto se quedó atascado y solo no hubiera podido moverse, las patitas de un costado estaban colgadas en el aire, y temblaban, las del otro lado permanecían aplastadas dolorosamente contra el suelo.", "Entonces el padre le dio por detrás un fuerte empujón que, en esta situación, le produjo un auténtico alivio, y Gregorio penetró profundamente en su habitación sangrando con intensidad."]}, "targets": {"ids": ["s248"], "text": ["Teste féloldalt felemelkedett, ferdén a két ajtószárny közé került, egyik oldala sebesre horzsolódott, s a fehér ajtón csúnya foltok maradtak utána, és hamarosan be is szorult, mozdulni sem tudott többé, lábacskái az egyik oldalon reszketve lógtak a levegőben, a másik oldalon pedig fájdalmasan odanyomódtak a padlóhoz - és ekkor, valóságos megváltásként, apja jó erősen belérúgott a hátsó felébe, és Gregor vérző testtel messze berepült a szobájába."]}}
{"sources": {"ids": ["s249"], "text": ["La puerta fue cerrada con el bastón y a continuación se hizo, por fin, el silencio."]}, "targets": {"ids": ["s249"], "text": ["A bottal még becsapták az ajtót, aztán végre csend lett."]}}
{"sources": {"ids": ["s250"], "text": ["Capítulo II"]}, "targets": {"ids": ["s250"], "text": ["2"]}}
{"sources": {"ids": ["s251"], "text": ["Hasta la caída de la tarde no se despertó Gregorio de su profundo sueño similar a una pérdida de conocimiento."]}, "targets": {"ids": ["s251"], "text": ["Gregor csak alkonyatkor ébredt fel nehéz, ájulásszerű álmából."]}}
{"sources": {"ids": ["s252"], "text": ["Seguramente no se hubiese despertado mucho más tarde, aun sin ser molestado, porque se sentía suficientemente repuesto y descansado; sin embargo, le parecía como si le hubiesen despertado unos pasos fugaces y el ruido de la puerta que daba al vestíbulo al ser cerrada con cuidado."]}, "targets": {"ids": ["s252"], "text": ["Nem sokkal később bizonyára magától is felébredt volna, mert kipihentnek és kialudtnak érezte magát, de most az volt a benyomása, mintha futó léptek vagy az előszobába vezető ajtó csukódása ébresztette volna föl."]}}
{"sources": {"ids": ["s253"], "text": ["El resplandor de las farolas eléctricas de la calle se reflejaba pálidamente aquí y allí, en el techo de la habitación y en las partes altas de los muebles, pero abajo, donde se encontraba Gregorio, estaba oscuro."]}, "targets": {"ids": ["s253"], "text": ["Az utcai villanylámpák fénye itt-ott sápadtan megvilágította a mennyezetet és a bútorok magasabb részeit, de lenn Gregornál sötét volt."]}}
{"sources": {"ids": ["s254"], "text": ["Tanteando todavía torpemente con sus antenas, que ahora aprendía a valorar, se deslizó lentamente hacia la puerta para ver lo que había ocurrido allí."]}, "targets": {"ids": ["s254"], "text": ["Egyelőre még ügyetlenül tapogatózva csápjaival - értéküket csak most kezdte felbecsülni - lassan odacsúszott az ajtóhoz, hogy megnézze, mi történt ott."]}}
{"sources": {"ids": ["s255"], "text": ["Su costado izquierdo parecía una única y larga cicatriz que le daba desagradables tirones y le obligaba realmente a cojear con sus dos filas de patas."]}, "targets": {"ids": ["s255"], "text": ["Bal oldala mintha egyetlen hosszú, kellemetlenül feszülő sebhely lett volna, két sor lábacskájára szabályosan sántított."]}}
{"sources": {"ids": ["s256"], "text": ["Por cierto, que una de las patitas había resultado gravemente herida durante los incidentes de la mañana – casi parecía un milagro que sólo una hubiese resultado herida –, y se arrastraba sin vida."]}, "targets": {"ids": ["s256"], "text": ["Egyik lábacskája egyébként a délelőtti események során súlyosan megsérült - valóságos csoda, hogy csak egy sérült meg -, és most élettelenül vonszolta maga után."]}}
{"sources": {"ids": ["s257"], "text": ["Sólo cuando ya había llegado a la puerta advirtió lo que le había atraído hacia ella, había sido el olor a algo comestible, porque allí había una escudilla llena de leche dulce en la que nadaban trocitos de pan."]}, "targets": {"ids": ["s257.0", "s257.1"], "text": ["Csak az ajtónál vette észre, hogy voltaképp mi csalogatta oda; valami ennivaló illata volt.", "Egy tálacska állt ott, teli édes tejjel, kis fehérkenyér-darabkák úszkáltak benne."]}}
{"sources": {"ids": ["s258"], "text": ["Estuvo a punto de llorar de alegría porque ahora tenía aún más hambre que por la mañana, e inmediatamente introdujo la cabeza dentro de la leche casi hasta por encima de los ojos."]}, "targets": {"ids": ["s258"], "text": ["Legszívesebben fölnevetett volna örömében, mert még éhesebb volt, mint reggel, és nyomban bele is dugta fejét a tejbe egész a szeme tájékáig."]}}
{"sources": {"ids": ["s259"], "text": ["Pero pronto volvió a sacarla con desilusión, no sólo comer le resultaba difícil debido a su delicado costado izquierdo – sólo podía comer si todo su cuerpo cooperaba jadeando –, sino que, además, la leche, que siempre había sido su bebida favorita, y que seguramente por eso se la había traído la hermana, ya no le gustaba, es más, se retiró casi con repugnancia de la escudilla y retrocedió a rastras hacia el centro de la habitación."]}, "targets": {"ids": ["s259"], "text": ["De csalódottan mindjárt vissza is húzta; nemcsak azért, mert kényes bal oldala miatt nehezére esett az evés - csak akkor tudott enni, ha egész teste részt vett lihegve az evésben -, hanem ráadásul nem is ízlett neki a tej, pedig kedvenc itala volt, és húga bizonyára ezért is tette oda; sőt, undorodva elfordult a táltól, és visszamászott a szoba közepére."]}}
{"sources": {"ids": ["s260"], "text": ["En el cuarto de estar, por lo que veía Gregorio a través de la rendija de la puerta, estaba encendido el gas, pero mientras que, como era habitual a estas horas del día, el padre solía leer en voz alta a la madre, y a veces también a la hermana, el periódico vespertino, ahora no se oía ruido alguno."]}, "targets": {"ids": ["s260"], "text": ["Az ajtórésen át látta, hogy a nappaliban ég a gázlámpa, de míg máskor ebben az időpontban apja felolvasott délutáni újságjából a feleségének és néha a lányának is, most egyetlen hang sem hallatszott."]}}
{"sources": {"ids": ["s261"], "text": ["Bueno, quizá esta costumbre de leer en voz alta, tal como le contaba y le escribía siempre su hermana, se había perdido del todo en los últimos tiempos."]}, "targets": {"ids": ["s261"], "text": ["Nos, lehet, hogy ez a felolvasás, amelyről annyit mesélt és írt a húga, az utóbbi időben már nem volt szokás."]}}
{"sources": {"ids": ["s262"], "text": ["Pero todo a su alrededor permanecía en silencio, a pesar de que, sin duda, el piso no estaba vacío."]}, "targets": {"ids": ["s262"], "text": ["Most körös-körül mindenütt csend volt, pedig Gregor tudta, hogy nem üres a lakás."]}}
{"sources": {"ids": ["s263"], "text": ["«¡Qué vida tan apacible lleva la familia!», se dijo Gregorio, y, mientras miraba fijamente la oscuridad que reinaba ante él, se sintió muy orgulloso de haber podido proporcionar a sus padres y a su hermana la vida que llevaban en una vivienda tan hermosa."]}, "targets": {"ids": ["s263"], "text": ["\"Lám, milyen csendes életet él a családom\" - gondolta, és maga elé meredve a sötétségbe, nagy büszkeség töltötte el, hogy ilyen életet biztosított szüleinek és húgának ebben a szép lakásban."]}}
{"sources": {"ids": ["s264"], "text": ["Pero ¿qué ocurriría si toda la tranquilidad, todo el bienestar, toda la satisfacción, llegase ahora a un terrible final?"]}, "targets": {"ids": ["s264"], "text": ["De mi lesz, ha most a nyugalom, a jólét, az elégedettség egyszeriben szörnyű véget ér?"]}}
{"sources": {"ids": ["s265"], "text": ["Para no perderse en tales pensamientos, prefirió Gregorio ponerse en movimiento y arrastrarse de acá para allá por la habitación."]}, "targets": {"ids": ["s265"], "text": ["Hogy ne kerítsék hatalmába ilyen gondolatok, inkább mozogni kezdett, és fel-alá mászkált a szobában."]}}
{"sources": {"ids": ["s266"], "text": ["En una ocasión, durante el largo anochecer, se abrió una pequeña rendija una vez en una puerta lateral y otra vez en la otra, y ambas se volvieron a cerrar rápidamente; probablemente alguien tenía necesidad de entrar, pero, al mismo tiempo, sentía demasiada vacilación."]}, "targets": {"ids": ["s266"], "text": ["A hosszú este folyamán egyszer résnyire kinyílt az egyik oldalajtó, és egyszer a másik is, de aztán gyorsan újra becsukódott; valaki szükségét érezhette, hogy bejöjjön, de nyomban utána meg is gondolta."]}}
{"sources": {"ids": ["s267"], "text": ["Entonces Gregorio se paró justamente delante de la puerta del cuarto de estar, decidido a hacer entrar de alguna manera al indeciso visitante, o al menos, para saber de quién se trataba; pero la puerta ya no se abrió más y Gregorio esperó en vano."]}, "targets": {"ids": ["s267"], "text": ["Gregor most odaállt közvetlenül a nappali ajtaja elé, és elhatározta, hogy a tétovázó látogatót mindenképp bekényszeríti valahogy, vagy legalábbis megtudja, ki az; de többé nem nyitották ki az ajtót, és Gregor hiába várt."]}}
{"sources": {"ids": ["s268"], "text": ["Por la mañana temprano, cuando todas las puertas estaban bajo llave, todos querían entrar en su habitación, ahora que había abierto una puerta, y las demás habían sido abiertas sin duda durante el día, no venía nadie y, además, ahora las llaves estaban metidas en las cerraduras desde fuera."]}, "targets": {"ids": ["s268"], "text": ["Reggel, amikor az ajtók zárva voltak, mindannyian be akartak jönni, most, hogy kinyitotta az egyik ajtót, a többit pedig nyilván a nap folyamán nyitották ki, senki se jött be, és most a kulcsok is kívül voltak."]}}
{"sources": {"ids": ["s269"], "text": ["Muy tarde, ya de noche, se apagó la luz en el cuarto de estar y entonces fue fácil comprobar que los padres y la hermana habían permanecido despiertos todo ese tiempo, porque tal y como se podía oír perfectamente, se retiraban de puntillas los tres juntos en este momento."]}, "targets": {"ids": ["s269"], "text": ["Csak késő éjjel aludt ki a fény a nappali szobában, és Gregor ekkor könnyen megállapíthatta, hogy a szülei és a húga mostanáig ébren voltak, mert jól lehetett hallani, amint mind a hárman lábujjhegyen távoznak."]}}
{"sources": {"ids": ["s270"], "text": ["Así pues, seguramente hasta la mañana siguiente no entraría nadie más en la habitación de Gregorio; disponía de mucho tiempo para pensar, sin que nadie le molestase, sobre cómo debía organizar de nuevo su vida."]}, "targets": {"ids": ["s270"], "text": ["Gregor bizonyosra vehette, hogy reggelig senki se jön be többé hozzá; volt tehát bőven ideje, hogy zavartalanul gondolkozzék, hogyan rendezze be új életét."]}}
{"sources": {"ids": ["s271"], "text": ["Pero la habitación de techos altos y que daba la impresión de estar vacía, en la cual estaba obligado a permanecer tumbado en el suelo, le asustaba sin que pudiera descubrir cuál era la causa, puesto que era la habitación que ocupaba desde hacía cinco años, y con un giro medio inconciente y no sin una cierta vergüenza, se apresuró a meterse bajo el canapé, en donde, a pesar de que su caparazón era algo estrujado y a pesar de que ya no podía levantar la cabeza, se sintió pronto muy cómodo y solamente lamentó que su cuerpo fuese demasiado ancho para poder desaparecer por completo debajo del canapé."]}, "targets": {"ids": ["s271"], "text": ["De a magas, tágas szobában, ahol kénytelen volt a padlóhoz lapulva feküdni, szorongás fogta el, melynek okát nem tudta kitalálni, hisz a szoba saját szobája volt, és öt éve lakott benne - erre félig öntudatlan fordulattal és enyhe szégyenkezéssel gyorsan bemászott a kanapé alá; ahol mindjárt igen kényelmesen érezte magát, bár hátát kissé nyomta a kanapé alja, és fejét nem tudta fölemelni; csak azt sajnálta, hogy széles lévén a teste, nem fér el teljesen a kanapé alatt."]}}
{"sources": {"ids": ["s272"], "text": ["Allí permaneció durante toda la noche, que pasó, en parte inmerso en un semisueño, del que una y otra vez le despertaba el hambre con un sobresalto, y, en parte, entre preocupaciones y confusas esperanzas, que le llevaban a la consecuencia de que, de momento, debía comportarse con calma y, con la ayuda de una gran paciencia y de una gran consideración por parte de la familia, tendría que hacer soportables las molestias que Gregorio, en su estado actual, no podía evitar producirles."]}, "targets": {"ids": ["s272"], "text": ["Így töltötte az egész éjszakát, részben félálomban, de az éhségtől újra meg újra fölriadt, részben pedig gondokba és homályos reményekbe merülve, s a végén mindig arra a következtetésre jutott, hogy egyelőre nyugodtan kell viselkednie, és türelemmel, valamint végtelen figyelmességgel elviselhetővé kell tennie családjának a kellemetlenségeket, amelyeket jelenlegi állapotában akarva- akaratlanul okozni kénytelen."]}}
{"sources": {"ids": ["s273"], "text": ["Ya muy de mañana, era todavía casi de noche, tuvo Gregorio la oportunidad de poner a prueba las decisiones que acababa de tomar, porque la hermana, casi vestida del todo, abrió la puerta desde el vestíbulo y miró con expectación hacia dentro."]}, "targets": {"ids": ["s273"], "text": ["Másnap reggel, még alig virradt, Gregornak máris alkalma nyílott, hogy próbára tegye elhatározását, mert az előszoba felől kinyitotta az ajtót húga, majdnem teljesen fel volt öltözve, és kíváncsian benézett."]}}
{"sources": {"ids": ["s274"], "text": ["No le encontró enseguida, pero cuando le descubrió debajo del canapé – ¡Dios mío, tenía que estar en alguna parte, no podía haber volado! – se asustó tanto que, sin poder dominarse, volvió a cerrar la puerta desde fuera."]}, "targets": {"ids": ["s274"], "text": ["Nem látta meg mindjárt Gregort, de amikor észrevette a kanapé alatt - istenem, valahol csak kellett lennie, végtére nem repülhetett el -, annyira megijedt, hogy nem tudott uralkodni magán, és kívülről újra becsapta az ajtót."]}}
{"sources": {"ids": ["s275"], "text": ["Pero como si se arrepintiese de su comportamiento, inmediatamente la abrió de nuevo y entró de puntillas, como si se tratase de un enfermo grave o de un extraño."]}, "targets": {"ids": ["s275"], "text": ["De mintha megbánta volna a viselkedését, rögtön kinyitotta újra, és lábujjhegyen belépett, mintha idegenhez vagy súlyos beteghez jönne."]}}
{"sources": {"ids": ["s276"], "text": ["Gregorio había adelantado la cabeza casi hasta el borde del canapé y la observaba."]}, "targets": {"ids": ["s276"], "text": ["Gregor egészen a kanapé széléig előretolta fejét, és figyelte húgát."]}}
{"sources": {"ids": ["s277"], "text": ["¿Se daría cuenta de que se había dejado la leche, y no por falta de hambre, y le traería otra comida más adecuada?"]}, "targets": {"ids": ["s277"], "text": ["Vajon észreveszi-e, hogy otthagyta a tejet, éspedig igazán nem azért, mert nem éhes, s vajon hoz-e majd más ételt, ami jobban megfelel neki?"]}}
{"sources": {"ids": ["s278"], "text": ["Si no caía en la cuenta por sí misma, Gregorio preferiría morir de hambre antes que llamarle la atención sobre esto, a pesar de que sentía unos enormes deseos de salir de debajo del canapé, arrojarse a los pies de la hermana y rogarle que le trajese algo bueno de comer."]}, "targets": {"ids": ["s278"], "text": ["Ha magától nem hoz, ő inkább éhen hal, semhogy figyelmeztesse rá, pedig voltaképp alig tudta türtőztetni magát, hogy ki ne rontson a kanapé alól, húga lába elé vesse magát, és megkérje, hogy adjon neki valami finomat enni."]}}
{"sources": {"ids": ["s279"], "text": ["Pero la hermana reparó con sorpresa en la escudilla llena, a cuyo alrededor se había vertido un poco de leche, y la levantó del suelo, cierto que no lo hizo directamente con las manos, sino con un trapo, y se la llevó."]}, "targets": {"ids": ["s279"], "text": ["De húga rögtön észrevette, csodálkozva, hogy a tál teli van, csupán kis tócsányi tej ömlött ki belőle, és fel is emelte mindjárt, nem puszta kézzel ugyan, hanem egy ronggyal, és kivitte."]}}
{"sources": {"ids": ["s280.0"], "text": ["Gregorio tenía mucha curiosidad por saber lo que le traería en su lugar, e hizo al respecto las más diversas conjeturas."]}, "targets": {"ids": ["s280.0"], "text": ["Gregor nagyon kíváncsi volt, hogy mit hoz helyette, és a legkülönfélébb dolgok jutottak eszébe."]}}
{"sources": {"ids": ["s280.1"], "text": ["Pero nunca hubiese podido adivinar lo que la bondad de la hermana iba realmente a hacer."]}, "targets": {"ids": ["s280.1"], "text": ["Sohasem tudta volna azonban kitalálni, hogy jóságában húga mihez folyamodott."]}}
{"sources": {"ids": ["s281"], "text": ["Para poner a prueba su gusto, le trajo muchas cosas donde elegir, todas ellas extendidas sobre un viejo periódico."]}, "targets": {"ids": ["s281"], "text": ["Hogy kipróbálja Gregor ízlését, bőséges választékkal tért vissza; egy régi újságra volt kiterítve minden."]}}
{"sources": {"ids": ["s282"], "text": ["Había verduras pasadas medio podridas, huesos de la cena, rodeados de una salsa blanca que se había ya endurecido, algunas uvas pasas y almendras”, un queso que, hacía dos días, Gregorio había calificado de incomible, un trozo de pan, otro trozo de pan untado con mantequilla y otro trozo de pan untado con mantequilla y sal."]}, "targets": {"ids": ["s282"], "text": ["Volt ott félig romlott főzelék, vacsoráról maradt csontok, dermedt fehér mártással körülvéve, néhány szem mazsola és mandula, egy darab sajt, melyről Gregor két nappal azelőtt kijelentette, hogy élvezhetetlen; egy darab száraz kenyér, egy szelet vajas kenyér és egy szelet megsózott vajas kenyér."]}}
{"sources": {"ids": ["s283"], "text": ["Además añadió a todo esto la escudilla, que, a partir de ahora, probablemente estaba destinada a Gregorio, en la cual había echado agua."]}, "targets": {"ids": ["s283"], "text": ["Ezenkívül még odatette mind e mellé a valószínűleg egyszer s mindenkorra Gregornak szánt tálat - most víz volt benne."]}}
{"sources": {"ids": ["s284"], "text": ["Y por delicadeza, como sabía que Gregorio nunca comería delante de ella, se retiró rápidamente e incluso echó la llave, para que Gregorio se diese cuenta de que podía ponerse todo lo cómodo que desease."]}, "targets": {"ids": ["s284"], "text": ["És gyengédségből, mivel tudta, hogy Gregor nem fog előtte enni, sietve kiment, és még a kulcsot is megfordította a zárban, hogy Gregornak értésére adja; kényelmesen elhelyezkedhet, kedve szerint."]}}
{"sources": {"ids": ["s285"], "text": ["Las patitas de Gregorio zumbaban cuando se acercaba el momento de comer."]}, "targets": {"ids": ["s285"], "text": ["Gregor lábacskái surrogó hangot adtak, ahogy odasietett az ennivalóhoz."]}}
{"sources": {"ids": ["s286"], "text": ["Por cierto, que sus heridas ya debían estar curadas del todo, ya no notaba molestia alguna, se asombró y pensó en cómo, hacía más de un mes, se había cortado un poco un dedo y esa herida, todavía anteayer, le dolía bastante."]}, "targets": {"ids": ["s286"], "text": ["Sebei egyébként nyilván begyógyultak, mert mozgásában nem akadályozta semmi; ez meglepte, és arra gondolt, hogy több mint egy hónapja megvágta egy picit késsel az ujját, és e sebe még tegnapelőtt is meglehetősen fájt."]}}
{"sources": {"ids": ["s287"], "text": ["¿Tendré ahora menos sensibilidad?, pensó, y ya chupaba con voracidad el queso, que fue lo que más fuertemente y de inmediato le atrajo de todo."]}, "targets": {"ids": ["s287"], "text": ["\"Ezentúl vajon nem leszek olyan érzékeny?\" - gondolta, és már majszolta is mohón a sajtot, amely minden más étel előtt valósággal odavonzotta magához."]}}
{"sources": {"ids": ["s288"], "text": ["Sucesivamente, a toda velocidad, y con los ojos llenos de lágrimas de alegría, devoró el queso, las verduras y la salsa; los alimentos frescos, por el contrario, no le gustaban, ni siquiera podía soportar su olor, e incluso alejó un poco las cosas que quería comer."]}, "targets": {"ids": ["s288"], "text": ["Gyors egymásutánban és a kielégüléstől könnyező szemmel elfogyasztotta a sajtot, a főzeléket és a mártást; a friss ételek viszont nem ízlettek neki, még a szagukat sem állhatta, és amit meg akart enni, arrébb is cipelte."]}}
{"sources": {"ids": ["s289"], "text": ["Ya hacía tiempo que había terminado y permanecía tumbado perezosamente en el mismo sitio, cuando la hermana, como señal de que debía retirarse, giró lentamente la llave."]}, "targets": {"ids": ["s289"], "text": ["Már régen kész volt mindennel, és lustán hevert a helyén, amikor húga, jelezve, hogy most már vissza kellene húzódnia, lassan megfordította a kulcsot."]}}
{"sources": {"ids": ["s290"], "text": ["Esto le asustó, a pesar de que ya dormitaba, y se apresuró a esconderse bajo el canapé, pero le costó una gran fuerza de voluntad permanecer debajo del canapé aún el breve tiempo en el que la hermana estuvo en la habitación, porque, a causa de la abundante comida, el vientre se había redondeado un poco y apenas podía respirar en el reducido espacio."]}, "targets": {"ids": ["s290.0", "s290.1"], "text": ["Gregor épp elszunnyadni készült, de erre fölriadt, és újra a kanapé alá sietett.", "Nagy önuralmába került, hogy még arra a rövid időre is, amíg húga a szobában tartózkodott, a kanapé alatt maradjon, mert a bőséges étkezéstől kissé kigömbölyödött a teste, és a szűk helyen alig tudott lélegzetet venni."]}}
{"sources": {"ids": ["s291"], "text": ["Entre pequeños ataques de asfixia, veía con ojos un poco saltones, cómo la hermana, que nada imaginaba de esto, no solamente barría con su escoba los restos, sino también los alimentos que Gregorio ni siquiera había tocado, como si éstos ya no se pudiesen utilizar, y cómo lo tiraba todo precipitadamente a un cubo, que cerró con una tapa de madera, después de lo cual se lo llevó todo."]}, "targets": {"ids": ["s291"], "text": ["Kisebb fulladási rohamok közepette kiguvadt szemmel nézte, amint mit sem sejtő húga nemcsak a maradékot söpri össze, hanem azokat az ételeket is, amelyekhez Gregor hozzá sem nyúlt, mintha azokat sem lehetne többé semmire sem felhasználni, és amint az egészet sietve beleönti egy vödörbe, ezt lefedi egy fafedővel, és mindent kivisz."]}}
{"sources": {"ids": ["s292"], "text": ["Apenas se había dado la vuelta, cuando Gregorio salía ya de debajo del canapé, se estiraba y se inflaba."]}, "targets": {"ids": ["s292"], "text": ["Alig fordított hátat, Gregor máris előmászott a kanapé alól, kinyújtózkodott, és jól teleszívta magát levegővel."]}}
{"sources": {"ids": ["s293"], "text": ["De esta forma recibía Gregorio su comida diaria una vez por la mañana, cuando los padres y la criada todavía dormían, y la segunda vez después de la comida del mediodía, porque entonces los padres dormían un ratito y la hermana mandaba a la criada a algún recado."]}, "targets": {"ids": ["s293"], "text": ["Így kapta meg Gregor mindennap a táplálékát, egyszer reggel, amikor szülei és a cselédlány még aludtak, másodszor az általános ebédelés után, a szülők ugyanis ilyenkor újra elaludtak egy kicsit, a cselédlányt pedig húga elküldte valamilyen megbízatással."]}}
{"sources": {"ids": ["s294"], "text": ["Sin duda los padres no querían que Gregorio se muriese de hambre, pero quizá no hubieran podido soportar enterarse de sus costumbres alimenticias, más de lo que de ellas les dijese la hermana; quizá la hermana quería ahorrarles una pequeña pena porque, de hecho, ya sufrían bastante."]}, "targets": {"ids": ["s294"], "text": ["Bizonyára ők sem akarták, hogy Gregor éhen haljon, de talán nem tudták volna elviselni, hogy étkezéséről többet is megtudjanak, mint amennyiről hallomásból értesültek, talán húga meg akarta kímélni őket ettől az önmagában véve ugyan nem nagy szomorúságtól; de hiszen volt részük bőven szenvedésben."]}}
{"sources": {"ids": ["s295"], "text": ["Gregorio no pudo enterarse de las excusas con las que el médico y el cerrajero habían sido despedidos de la casa en aquella primera mañana, puesto que, como no podían entenderle, nadie, ni siquiera la hermana, pensaba que él pudiera entender a los demás, y, así, cuando la hermana estaba en su habitación, tenía que conformarse con escuchar de vez en cuando sus suspiros y sus invocaciones a los santos."]}, "targets": {"ids": ["s295"], "text": ["Miféle ürüggyel távolították el a lakásból azon az első reggelen az orvost és a lakatost, nem tudhatta meg Gregor, az ő beszédét ugyanis nem értették, s ezért senki sem gondolt arra, még a húga sem, hogy ő viszont érti a többiekét, és így, ha a húga szobájában volt, meg kellett elégednie azzal, hogy csak sóhajtozásait és a szentekhez való fohászkodását hallhatja olykor-olykor."]}}
{"sources": {"ids": ["s296"], "text": ["Sólo más tarde, cuando ya se había acostumbrado un poco a todo – naturalmente nunca podría pensarse en que se acostumbrase del todo –, cazaba Gregorio a veces una observación hecha amablemente o que así podía interpretarse:"]}, "targets": {"ids": ["s296"], "text": ["Csak később, amikor húga már lassan hozzászokott mindenhez - tökéletes megszokásról természetesen azután sem lehetett szó -, kapta el Gregor egy-egy barátságosnak szánt vagy annak vélhető megjegyzését."]}}
{"sources": {"ids": ["s297"], "text": ["«Hoy sí que le ha gustado», decía, cuando Gregorio había comido con abundancia, mientras que, en el caso contrario, que poco a poco se repetía con más frecuencia, solía decir casi con tristeza: «Hoy ha sobrado todo.»"]}, "targets": {"ids": ["s297"], "text": ["\"Ma aztán ízlett neki\" - mondta, ha Gregor alaposan eltakarította táplálékát, míg ellenkező esetben, amely lassanként egyre gyakrabban ismétlődött, szinte szomorúan mondta: \"Már megint mindent otthagyott.\"."]}}
{"sources": {"ids": ["s298"], "text": ["Mientras que Gregorio no se enteraba de novedad alguna de forma directa, escuchaba algunas cosas procedentes de las habitaciones contiguas, y allí donde escuchaba voces una sola vez, corría enseguida hacia la puerta correspondiente y se estrujaba con todo su cuerpo contra ella."]}, "targets": {"ids": ["s298"], "text": ["Ha közvetlenül nem szerzett is Gregor semmiféle újságról tudomást, egyet-mást kihallgatott a szomszéd szobákból, és valahányszor csak hangokat hallott, nyomban a megfelelő ajtóhoz futott, és egész testével rátapadt."]}}
{"sources": {"ids": ["s299"], "text": ["Especialmente en los primeros tiempos no había ninguna conversación que de alguna manera, si bien sólo en secreto, no tratase de él."]}, "targets": {"ids": ["s299"], "text": ["Különösen eleinte nem volt beszélgetés; amelyik valamiképp, ha csak titokban is, ne róla szólt volna."]}}
{"sources": {"ids": ["s300"], "text": ["A lo largo de dos días se escucharon durante las comidas discusiones sobre cómo se debían comportar ahora; pero también entre las comidas se hablaba del mismo tema, porque siempre había en casa al menos dos miembros de la familia, ya que seguramente nadie quería quedarse solo en casa, y tampoco podían dejar de ningún modo la casa sola."]}, "targets": {"ids": ["s300"], "text": ["Két álló napon át mást sem lehetett hallani az étkezések idején, mint tanácskozást arról, hogy hogyan kell most viselkedniük; de az étkezések között is erről a témáról volt szó, legalább két családtag ugyanis mindig otthon tartózkodott, hiszen senki sem akart egyedül otthon maradni, de egészen üresen sem hagyhatták semmiképp a lakást."]}}
{"sources": {"ids": ["s301"], "text": ["Incluso ya el primer día la criada (no estaba del todo claro qué y cuánto sabía de lo ocurrido) había pedido de rodillas a la madre que la despidiese inmediatamente, y cuando, cuarto de hora después, se marchaba con lágrimas en los ojos, daba gracias por el despido como por el favor más grande que pudiese hacérsele, y sin que nadie se lo pidiese hizo un solemne juramento de no decir nada a nadie."]}, "targets": {"ids": ["s301"], "text": ["A cselédlány mindjárt az első napon - nem volt teljesen világos, mit és mennyit tudott a történtekről - térden állva könyörgött az anyának, hogy azonnal bocsássa el, és amikor negyedóra múlva elbúcsúzott, könnyek között köszönte meg elbocsátását, mint a legnagyobb jótéteményt, amiben itt része volt, és bár nem kérte rá senki, rettentő esküt tett, hogy egy árva szóval sem árul el senkinek semmit."]}}
{"sources": {"ids": ["s302"], "text": ["Ahora la hermana, junto con la madre, tenía que cocinar, si bien esto no ocasionaba demasiado trabajo porque apenas se comía nada."]}, "targets": {"ids": ["s302"], "text": ["Ettől fogva húgának anyjával együtt főznie is kellett; igaz, ez nem sok fáradsággal járt, mert alig ettek valamit."]}}
{"sources": {"ids": ["s303"], "text": ["Una y otra vez escuchaba Gregorio cómo uno animaba en vano al otro a que comiese y no recibía más contestación que: « ¡Gracias, tengo suficiente!», o algo parecido."]}, "targets": {"ids": ["s303"], "text": ["Gregor egyre csak azt hallotta, hogy hiába kínálják egymást, a válasz mindig ugyanaz: \"Köszönöm, elég volt\", vagy valami hasonló."]}}
{"sources": {"ids": ["s304"], "text": ["Quizá tampoco se bebía nada."]}, "targets": {"ids": ["s304"], "text": ["Inni sem ittak talán semmit."]}}
{"sources": {"ids": ["s305"], "text": ["A veces la hermana preguntaba al padre si quería tomar una cerveza, y se ofrecía amablemente a ir ella misma a buscarla, y como el padre permanecía en silencio, añadía, para que él no tuviese reparos, que también podía mandar a la portera, pero entonces el padre respondía, por fin, con un poderoso «no», y ya no se hablaba más del asunto."]}, "targets": {"ids": ["s305"], "text": ["Húga többször is megkérdezte apját, nem kér-e sört, és kedvesen felajánlotta, hogy hoz ő maga, s amikor apja hallgatott, azt mondta neki, hogy eloszlassa minden kétségét, elküldhetné a házmesternét is, de aztán apja végül súlyos \"nem\"-et mondott, és nem esett többé szó a sörről."]}}
{"sources": {"ids": ["s306"], "text": ["Ya en el transcurso del primer día el padre explicó tanto a la madre como a la hermana toda la situación económica y las perspectivas."]}, "targets": {"ids": ["s306"], "text": ["Az apa már az első napon feltárta az anyának és lányának vagyoni helyzetüket és kilátásaikat."]}}
{"sources": {"ids": ["s307"], "text": ["De vez en cuando se levantaba de la mesa y recogía de la pequeña caja marca Wertheim*, que había salvado de la quiebra de su negocio ocurrida hacía cinco años, algún documento o libro de anotaciones."]}, "targets": {"ids": ["s307"], "text": ["Időnként felállt az asztaltól, és kis páncélszekrényéből, amelyet öt évvel ezelőtt csődbe ment üzletéből mentett meg, kivett valamilyen bizonylatot vagy előjegyzési könyvet."]}}
{"sources": {"ids": ["s308"], "text": ["Se oía cómo abría el complicado cerrojo y lo volvía a cerrar después de sacar lo que buscaba."]}, "targets": {"ids": ["s308"], "text": ["Hallatszott, amint kinyitja a bonyolult zárat, és miután kivette, amit keresett, újra bezárja."]}}
{"sources": {"ids": ["s309"], "text": ["Estas explicaciones del padre eran, en parte, la primera cosa grata que Gregorio oía desde su encierro."]}, "targets": {"ids": ["s309"], "text": ["Valami magyarázatba kezdett, és hallatára Gregor első ízben tudott örülni valaminek, mióta fogságban élt."]}}
{"sources": {"ids": ["s310"], "text": ["Gregorio había creído que al padre no le había quedado nada de aquel negocio, al menos el padre no le había dicho nada en sentido contrario y, por otra parte, tampoco Gregorio le había preguntado."]}, "targets": {"ids": ["s310"], "text": ["Azt hitte, hogy apjának semmije sem maradt abból az üzletből, apja legalábbis nem mondott semmit, ami ennek ellentmondott volna, igaz viszont, hogy Gregor nem is kérdezte."]}}
{"sources": {"ids": ["s311"], "text": ["En aquel entonces la preocupación de Gregorio había sido hacer todo lo posible para que la familia olvidase rápidamente el desastre comercial que les había sumido a todos en la más completa desesperación, y así había empezado entonces a trabajar con un ardor muy especial y, casi de la noche a la mañana, había pasado a ser de un simple dependiente a un viajante que, naturalmente, tenía otras muchas posibilidades de ganar dinero, y cuyos éxitos profesionales, en forma de comisiones, se convierten inmediatamente en dinero contante y sonante, que se podían poner sobre la mesa en casa ante la familia asombra da y feliz."]}, "targets": {"ids": ["s311.0", "s311.1"], "text": ["Gregornak annak idején nem volt más gondja, mint hogy minél hamarabb elfeledtesse családjával az üzleti szerencsétlenséget, amely mindannyiukat teljes reménytelenségbe döntötte.", "Egészen különös hévvel kezdett el akkor dolgozni, és szinte egyik napról a másikra kis kereskedősegédből utazó lett; s így természetesen egészen más pénzkereseti lehetőséghez jutott, és munkájának eredménye jutalék formájában készpénzzé változott, amelyet a csodálkozó és boldog család asztalára tehetett."]}}
{"sources": {"ids": ["s312"], "text": ["Habían sido buenos tiempos y después nunca se habían repetido, al menos con ese esplendor, a pesar de que Gregorio, después, ganaba tanto dinero, que estaba en situación de cargar con todos los gastos de la familia y así lo hacía."]}, "targets": {"ids": ["s312"], "text": ["Szép idők voltak, később sohasem ismétlődtek meg, legalábbis nem régi fényükben, pedig Gregor később annyi pénzt keresett, hogy az egész család kiadásait fedezni tudta, és fedezte is."]}}
{"sources": {"ids": ["s313"], "text": ["Se habían acostumbrado a esto tanto la familia como Gregorio, se aceptaba el dinero con agradecimiento, él lo entregaba con gusto, pero ya no emanaba de ello un calor especial."]}, "targets": {"ids": ["s313"], "text": ["Csakhogy megszokták valamennyien; a család is, Gregor is, a pénzt köszönettel elfogadták, ő szívesen is adta, de különösebb emberi melegség már nem jött létre többé a családban."]}}
{"sources": {"ids": ["s314"], "text": ["Solamente la hermana había permanecido unida a Gregorio, y su intención secreta consistía en mandarla el año próximo al conservatorio sin tener en cuenta los grandes gastos que ello traería consigo y que se compensarían de alguna otra forma, porque ella, al contrario que Gregorio, sentía un gran amor por la música y tocaba el violín de una forma conmovedora."]}, "targets": {"ids": ["s314"], "text": ["Csak húga maradt közel hozzá, aki Gregortól eltérően nagyon szerette a zenét, és megindítóan hegedült, és ezért Gregornak az volt a titkos terve, hogy beíratja a konzervatóriumba, nem törődve az ezzel járó nagy költségekkel, majd csak megszerzi más úton, azt remélte."]}}
{"sources": {"ids": ["s315"], "text": ["Con frecuencia, durante las breves estancias de Gregorio en la ciudad, se mencionaba el conservatorio en las conversaciones con la hermana, pero sólo como un hermoso sueño en cuya realización no podía ni pensarse, y a los padres ni siquiera les gustaba escuchar estas inocentes alusiones; pero Gregorio pensaba decididamente en ello y tenía la intención de darlo a conocer solemnemente en Nochebuena."]}, "targets": {"ids": ["s315"], "text": ["Amikor Gregor rövid otthoni tartózkodásai idején húgával beszélgetett, gyakran emlegették a konzervatóriumot, de mindig csak úgy, mint valami szép álmot, amelynek megvalósulására gondolni sem lehet; a szülők még ezt az ártatlan ábrándozást sem szívesen hallgatták; Gregor azonban komolyan gondolta, és az volt a szándéka, hogy karácsonyeste fogja ünnepélyesen bejelenteni a dolgot."]}}
{"sources": {"ids": ["s316"], "text": ["Este tipo de pensamientos, completamente inútiles en su estado actual, eran los que se le pasaban por la cabeza mientras permanecía allí pegado a la puerta y escuchaba."]}, "targets": {"ids": ["s316"], "text": ["Efféle, jelenlegi állapotában teljesen haszontalan gondolatok jártak a fejében, mialatt fölegyenesedve az ajtóhoz tapadt és hallgatózott."]}}
{"sources": {"ids": ["s317"], "text": ["A veces ya no podía escuchar más de puro cansancio y, en un descuido, se golpeaba la cabeza contra la puerta, pero inmediatamente volvía a levantarla, porque incluso el pequeño ruido que había producido con ello, había sido escuchado al lado y había hecho enmudecer a todos."]}, "targets": {"ids": ["s317"], "text": ["A minden tagját elzsibbasztó fáradtságtól néha már oda sem tudott figyelni, és feje ernyedten az ajtónak ütődött, de nyomban vissza is rántotta, mert még e kis zajt is meghallották odaát, és mind elnémultak."]}}
{"sources": {"ids": ["s318"], "text": ["¿Qué es lo que hará? – decía el padre pasados unos momentos y dirigiéndose a todas luces hacia la puerta; después se reanudaba poco a poco la conversación que había sido interrumpida."]}, "targets": {"ids": ["s318"], "text": ["\"Mit csinál már megint?\" - kérdezte az apa kis idő múlva, nyilván az ajtó felé fordulva, és csak aztán folytatták lassan a megszakadt beszélgetést."]}}
{"sources": {"ids": ["s319"], "text": ["De esta forma Gregorio se enteró muy bien – el padre solía repetir con frecuencia sus explicaciones, en parte porque él mismo ya hacía tiempo que no se ocupaba de estas cosas, y, en parte también, porque la madre no entendía todo a la primera – de que, a pesar de la desgracia, todavía quedaba una pequeña fortuna, que los intereses, aún intactos, habían hecho aumentar un poco más durante todo este tiempo."]}, "targets": {"ids": ["s319"], "text": ["Gregor ekkor kielégítő részletességgel megtudta - apja ugyanis magyarázatai közben gyakran ismételte szavait, részben azért, mert ő maga is régen foglalkozott már ezekkel a dolgokkal, részben pedig mert az anya nem értett még mindent elsőre -, hogy bármilyen szerencsétlenség zúdult is rájuk, azért maradt még némi vagyonuk, ha kicsi is, amelyet az azóta érintetlenül hagyott kamatok valamelyest megnöveltek."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s320"], "text": ["No meg azt a pénzt, amelyet Gregor adott haza havonta - magának mindössze néhány forintot tartott meg -, ezt sem élték fel teljesen, és kis tőkévé halmozódott fel."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s321"], "text": ["Gregor buzgón bólogatott az ajtó mögött, örült ennek a nem várt előrelátásnak és takarékoskodásnak."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s322"], "text": ["Igaz, hogy ezzel a fölösleges pénzzel tulajdonképp tovább törleszthette volna a főnöknek apja adósságát, és sokkal közelebb lenne az a nap, amelyen állásától megszabadulhatott volna, de most már kétségtelenül jobb így, ahogy apja elrendezte."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s323"], "text": ["Ez a pénz azonban korántsem volt elegendő ahhoz, hogy a család megélhessen a kamataiból; legföljebb arra látszott elégnek, hogy egy, esetleg két évig megéljenek belőle, tovább semmiképp sem."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s324"], "text": ["Csupán akkora összeg tehát, hogy valójában nem volna szabad hozzányúlni, félre kellene tenni rosszabb napokra; a megélhetéshez szükséges pénzt viszont meg kell keresni."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s325"], "text": ["Az apa azonban már idős ember, ha egészséges is, öt éve nem dolgozik, és nemigen bízhat már magában; az eltelt öt év alatt, amely fáradságos és mégis sikertelen életének első szabadsága volt, eléggé meg is hízott, és ettől igen nehézkessé vált."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s326"], "text": ["De hát az idős anya menjen el dolgozni, aki asztmában szenved, és már az is erőfeszítésébe kerül, hogy végigmenjen a lakásukon; aki minden második napját a nyitott ablak mellett tölti egy díványon, mert légzési nehézségei vannak?"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s327"], "text": ["Vagy a húga keressen pénzt, aki tizenhét éves, még gyermek, és csak azt kívánhatja neki az ember, hogy úgy éljen, ahogy eddig: öltözködjék csinosan, aludjon sokáig, segítsen a háztartásban, vegyen részt néhány szerény szórakozásban, és mindenekelőtt hegedüljön?"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s328"], "text": ["Amikor szóba került, hogy a pénzkeresés elől lehetetlen kitérni, Gregor eleinte mindig elengedte az ajtót, és rávetette magát az ajtó mellett álló hűvös bőrdíványra, mert valósággal égette a szégyen és a szomorúság."]}}
{"sources": {"ids": ["s329"], "text": ["Además, él no dormía ni un momento, y se restregaba durante horas sobre el cuero."]}, "targets": {"ids": ["s329"], "text": ["Gyakran egész hosszú éjszakákon át ott maradt fekve; egy percre sem hunyta le a szemét, és órák hosszat kapargatta a bőrt."]}}
{"sources": {"ids": ["s330.0"], "text": ["O bien no retrocedía ante el gran esfuerzo de empujar una silla hasta la ventana, trepar a continuación hasta el antepecho y, subido en la silla, apoyarse en la ventana y mirar a través de la misma, sin duda como recuerdo de lo libre que se había sentido siempre que anteriormente había estado apoyado aquí."]}, "targets": {"ids": ["s330.0"], "text": ["Vagy pedig nem riadt vissza a nagy fáradtságtól, és odatolt egy széket az ablakhoz, felmászott az ablak könyöklőjére, és a széken megvetve magát, nekitámaszkodott az ablaknak, nyilván csak valamiféle emlékezésül arra a felszabadító érzésre, amely azelőtt elfogta, ha kinézett az ablakon."]}}
{"sources": {"ids": ["s330.1"], "text": ["Porque, efectivamente, de día en día, veía cada vez con menos claridad las cosas que ni siquiera estaban muy alejadas: ya no podía ver el hospital de enfrente, cuya visión constante había antes maldecido, y si no hubiese sabido muy bien que vivía en la tranquila pero central Charlottenstrasse, podría haber creído que veía desde su ventana un desierto en el que el cielo gris y la gris tierra se unían sin poder distinguirse uno de otra."]}, "targets": {"ids": ["s330.1"], "text": ["Valójában ugyanis napról napra homályosabban látta még a közeli dolgokat is; a szemközti kórházat, amelynek állandó látványát azelőtt untig átkozta, már egyáltalán nem ismerte fel, és ha nem tudta volna pontosan, hogy a csendes, mégis hamisítatlanul városi Charlotte utcában lakik, azt hihette volna, hogy ablakából pusztaságba lát, ahol szétválaszthatatlanul egybeolvad a szürke ég és a szürke föld."]}}
{"sources": {"ids": ["s331"], "text": ["Sólo dos veces había sido necesario que su atenta hermana viese que la silla estaba bajo la ventana para que, a partir de entonces, después de haber recogido la habitación, la colocase siempre bajo aquélla, e incluso dejase abierta la contraventana interior."]}, "targets": {"ids": ["s331"], "text": ["Figyelmes húgának elég volt kétszer észrevennie, hogy a szék az ablaknál áll; és máris minden alkalommal, valahányszor kitakarította a szobát, visszatolta újra az ablak alá, sőt ettől fogva még a belső ablaktáblát is nyitva hagyta."]}}
{"sources": {"ids": ["s332"], "text": ["Si Gregorio hubiese podido hablar con la hermana y darle las gracias por todo lo que tenía que hacer por él, hubiese soportado mejor sus servicios, pero de esta forma sufría con ellos."]}, "targets": {"ids": ["s332"], "text": ["Ha Gregor tudott volna legalább beszélni a húgával, és megköszönhette volna neki mindazt, amit érte kellett tennie, könnyebben elviselte volna a szolgálatait; így azonban szenvedett tőlük."]}}
{"sources": {"ids": ["s333"], "text": ["Ciertamente, la hermana intentaba hacer más llevadero lo desagradable de la situación, y, naturalmente, cuanto más tiempo pasaba, tanto más fácil le resultaba conseguirlo, pero también Gregorio adquirió con el tiempo una visión de conjunto más exacta."]}, "targets": {"ids": ["s333"], "text": ["Húga persze igyekezett leplezni az egésznek a kínos voltát, és ahogy telt az idő, ez egyre jobban sikerült is neki, de idővel Gregor is élesebben átlátott mindenen."]}}
{"sources": {"ids": ["s334"], "text": ["Ya el solo hecho de que la hermana entrase le parecía terrible."]}, "targets": {"ids": ["s334"], "text": ["Már húga belépésétől is irtózott."]}}
{"sources": {"ids": ["s335"], "text": ["Apenas había entrado, sin tomarse el tiempo necesario para cerrar la puerta, y eso que siempre ponía mucha atención en ahorrar a todos el espectáculo que ofrecía la habitación de Gregorio, corría derecha hacia la ventana y la abría de par en par, con manos presurosas, como si se asfixiase y, aunque hiciese mucho frío, permanecía durante algunos momentos ante ella y respiraba profundamente."]}, "targets": {"ids": ["s335"], "text": ["Alighogy belépett, még arra sem hagyva időt, hogy becsukja az ajtót, bármennyire ügyelt is egyébként arra, hogy megkíméljen mindenkit Gregor szobájának látványától, máris rohant egyenesen az ablakhoz, kapkodva felrántotta, mintha fulladás környékezné, és bármilyen hideg volt, kis ideig ott is maradt az ablakban, és mélyen beszívta a levegőt."]}}
{"sources": {"ids": ["s336"], "text": ["Estas carreras y ruidos asustaban a Gregorio dos veces al día; durante todo ese tiempo temblaba bajo el canapé y sabía muy bien que ella le hubiese evitado con gusto todo esto, si es que le hubiese sido posible permanecer con la ventana cerrada en la habitación en la que se encontraba Gregorio."]}, "targets": {"ids": ["s336"], "text": ["Ezzel a lármás berohanással napjában kétszer ijesztette meg Gregort, aki azután végig, amíg húga bent volt, a kanapé alatt reszketett, és, nagyon jól tudta, hogy a húga szívesen megkímélné ettől, ha képes volna rá, hogy kibírja csukott ablaknál vele egy szobában."]}}
{"sources": {"ids": ["s337"], "text": ["Una vez, hacía aproximadamente un mes de la transformación de Gregorio, y el aspecto de éste ya no era para la hermana motivo especial de asombro, llegó un poco antes de lo previsto y encontró a Gregorio cuando miraba por la ventana, inmóvil y realmente colocado para asustar."]}, "targets": {"ids": ["s337"], "text": ["Egy alkalommal, talán már egy hónap is eltelt Gregor átváltozása óta, és húgának igazán nem lehetett már semmi különös oka arra, hogy meglepődjön Gregor külsején, kissé korábban lépett be, mint szokott, és Gregort még az ablakban találta, amint mozdulatlanul nézett kifelé, mintha csak ijesztésül állították volna oda a székre."]}}
{"sources": {"ids": ["s338"], "text": ["Para Gregorio no hubiese sido inesperado si ella no hubiese entrado, ya que él, con su posición, impedía que ella pudiese abrir de inmediato la ventana, pero ella no solamente no entró, sino que retrocedió y cerró la puerta; un extraño habría podido pensar que Gregorio la había acechado y había querido morderla."]}, "targets": {"ids": ["s338"], "text": ["Gregort nem érte volna váratlanul, ha húga nem lép be; mert helyzeténél fogva megakadályozta benne, hogy azonnal kinyithassa az ablakot, de húga nemcsak hogy nem lépett be, hanem még vissza is hőkölt, és bezárta az ajtót; egy idegen azt hihette volna, hogy Gregor lesett rá, és meg akarta harapni."]}}
{"sources": {"ids": ["s339"], "text": ["Gregorio, naturalmente, se escondió enseguida bajo el canapé, pero tuvo que esperar hasta mediodía antes de que la hermana volviese de nuevo, y además parecía mucho más intranquila que de costumbre."]}, "targets": {"ids": ["s339"], "text": ["Gregor természetesen azonnal bebújt a kanapé alá, de délig kellett várnia, amíg húga visszajött, és jóval nyugtalanabbnak látszott, mint máskor."]}}
{"sources": {"ids": ["s340"], "text": ["Gregorio sacó la conclusión de que su aspecto todavía le resultaba insoportable y continuaría pareciéndoselo, y que ella tenía que dominarse a sí misma para no salir corriendo al ver incluso la pequeña parte de su cuerpo que sobresalía del canapé."]}, "targets": {"ids": ["s340"], "text": ["Gregor ebből megtudta, hogy még most is elviselhetetlen látvány a húga számára, és továbbra is az marad, s hogy húgának ugyancsak uralkodnia kell magán, amikor nem futamodik meg a teste ama kis részének láttán, amely kilátszik a kanapé alól."]}}
{"sources": {"ids": ["s341"], "text": ["Para ahorrarle también ese espectáculo, transportó un día sobre la espalda – para ello necesitó cuatro horas – la sábana encima del canapé, y la colocó de tal forma que él quedaba tapado del todo, y la hermana, incluso si se agachaba, no podía verlo."]}, "targets": {"ids": ["s341"], "text": ["Hogy még ettől a látványtól is megkímélje, egy nap átvitte hátán lepedőjét a kanapéra - négy órára volt szüksége ehhez a munkához -, és úgy terítette le rá, hogy teljesen eltakarja őt, s hogy húga még akkor se láthassa, ha lehajol."]}}
{"sources": {"ids": ["s342"], "text": ["Si, en opinión de la hermana, esa sábana no hubiese sido necesaria, podría haberla retirado, porque estaba suficientemente claro que Gregorio no se aislaba por gusto, pero dejó la sábana tal como estaba, e incluso Gregorio creyó adivinar una mirada de gratitud cuando, con cuidado, levantó la cabeza un poco para ver cómo acogía la hermana la nueva disposición."]}, "targets": {"ids": ["s342"], "text": ["Ha húga úgy vélte volna, hogy nincs szükség erre a lepedőre, eltávolíthatta volna, hiszen épp elég nyilvánvaló volt, hogy Gregor nem szórakozásból akarja elrekeszteni magát, de húga hozzá se nyúlt a lepedőhöz, sőt mintha Gregor el is kapta volna egy hálás pillantását, amikor ő egyszer óvatosan felemelte kissé a lepedőt a fejével, hogy megnézze, hogyan fogadja húga ezt az új megoldást."]}}
{"sources": {"ids": ["s343"], "text": ["Durante los primeros catorce días, los padres no consiguieron decidirse a entrar en su habitación, y Gregorio escuchaba con frecuencia cómo ahora reconocían el trabajo de la hermana, a pesar de que anteriormente se habían enfadado muchas veces con ella, porque les parecía una chica un poco inútil."]}, "targets": {"ids": ["s343"], "text": ["Az első két héten a szülők nem tudták rászánni magukat, hogy bemenjenek Gregorhoz, és Gregor gyakran hallotta, amint nagy elismeréssel szólnak húga mostani munkájáról, míg azelőtt sokat bosszankodtak miatta, mert haszontalan teremtésnek tartották."]}}
{"sources": {"ids": ["s344"], "text": ["Pero ahora, a veces, ambos, el padre y la madre, esperaban ante la habitación de Gregorio mientras la hermana la recogía y, apenas había salido, tenía que contar con todo detalle qué aspecto tenía la habitación, lo que había comido Gregorio, cómo se había comportado esta vez y si, quizá, se advertía una pequeña mejoría."]}, "targets": {"ids": ["s344"], "text": ["Most viszont gyakran ott várakoztak mind a ketten, az apa meg az anya, Gregor szobája előtt, miközben a lány odabent takarított, és alighogy kijött, részletesen el kellett mesélnie, hogy mit látott benn, mit evett Gregor, hogyan viselkedett ezúttal, és vajon észrevehető-e valami kis javulás."]}}
{"sources": {"ids": ["s345.0", "s345.1"], "text": ["Por cierto, que la madre quiso entrar a ver a Gregorio relativamente pronto, pero el padre y la hermana se lo impidieron, al principio con argumentos racionales, que Gregorio escuchaba con mucha atención, y con los que estaba muy de acuerdo, pero más tarde hubo que impedírselo por la fuerza, y si entonces gritaba.", "«¡Dejadme entrar a ver a Gregorio, pobre hijo mío!"]}, "targets": {"ids": ["s345.0", "s345.1"], "text": ["Az anya egyébként viszonylag hamar meg akarta látogatni Gregort, de az apa és a lány először észérvekre hivatkozva visszatartották, amelyeket Gregor is meghallgatott figyelmesen, és teljes mértékben egyetértett velük.", "Később azonban erőszakkal kellett az anyát visszatartaniuk, és amikor felkiáltott: \"Eresszetek be Gregorhoz, hisz ő az én szerencsétlen fiam!"]}}
{"sources": {"ids": ["s346.0", "s346.1"], "text": ["¿Es que no comprendéis que tengo que entrar a verle?»", "Entonces Gregorio pensaba que quizá sería bueno que la madre entrase, naturalmente no todos los días, pero sí una vez a la semana; ella comprendía todo mucho mejor que la hermana, que, a pesar de todo su valor, no era más que una niña, y, en última instancia, quizá sólo se había hecho cargo de una tarea tan difícil por irreflexión infantil."]}, "targets": {"ids": ["s346"], "text": ["Nem értitek, hogy be kell mennem hozzá?\"; Gregor arra gondolt, hogy talán mégis jó volna, ha bejöhetne, természetesen nem mindennap, de esetleg egyszer egy héten, végtére mégiscsak jobban ért mindenhez, mint a lánya, aki bármilyen bátran viselkedik, mégiscsak gyerek még, és végső soron talán csak gyermeki könnyelműségből vállalt ilyen nehéz feladatot."]}}
{"sources": {"ids": ["s347"], "text": ["El deseo de Gregorio de ver a la madre pronto se convirtió en realidad."]}, "targets": {"ids": ["s347"], "text": ["Gregornak az a vágya, hogy megláthassa anyját, nemsokára teljesült."]}}
{"sources": {"ids": ["s348"], "text": ["Durante el día Gregorio no quería mostrarse por la ventana, por consideración a sus padres, pero tampoco podía arrastrarse demasiado por los pocos metros cuadrados del suelo; ya soportaba con dificultad estar tumbado tranquilamente durante la noche, pronto ya ni siquiera la comida le producía alegría alguna y así, para distraerse, adoptó la costumbre de arrastrarse en todas direcciones por las paredes y el techo."]}, "targets": {"ids": ["s348"], "text": ["Napközben már a szüleire való tekintettel sem akart az ablakban mutatkozni, de mászkálni sem tudott sokat a padló néhány négyzetméterén, a nyugodt fekvést már éjjel is alig bírta, lassan az evés sem szerzett neki semmiféle gyönyörűséget, és így szórakozásból elkezdett föl-alá mászkálni a falakon és a mennyezeten."]}}
{"sources": {"ids": ["s349"], "text": ["Le gustaba especialmente permanecer colgado del techo; era algo muy distinto a estar tumbado en el suelo; se respiraba con más libertad; un ligero balanceo atravesaba el cuerpo; y sumido en la casi feliz distracción en la que se encontraba allí arriba, podía ocurrir que, para su sorpresa, se dejase caer y se golpease contra el suelo."]}, "targets": {"ids": ["s349"], "text": ["Különösen fenn a mennyezeten lógott szívesen; itt egész másképp érezte magát, mint lent a földön fekve; szabadabban lehetett lélegezni; testét könnyű remegés járta át; és már-már boldog önfeledtségében, amely odafönn elragadta, megtörtént, és ezen maga is meglepődött, hogy elengedte magát, és lepottyant a földre."]}}
{"sources": {"ids": ["s350"], "text": ["Pero ahora, naturalmente, dominaba su cuerpo de una forma muy distinta a como lo había hecho antes y no se hacía daño, incluso después de semejante caída."]}, "targets": {"ids": ["s350"], "text": ["Most már azonban egészen másképp volt ura a testének, mint azelőtt, és még ekkora eséstől sem sérült meg."]}}
{"sources": {"ids": ["s351.0", "s351.1"], "text": ["La hermana se dio cuenta inmediatamente de la nueva diversión que Gregorio había descubierto – dejaba tras de sí al arrastrarse por todas partes huellas de su sustancia pegajosa – y entonces se le metió en la cabeza proporcionar a Gregorio la posibilidad de arrastrarse a gran escala y sacar de allí los muebles que lo impedían, es decir, sobre todo el armario y el escritorio, ella no era capaz de hacerlo todo sola; tampoco se atrevía a pedir ayuda al padre; la criada no la hubiese ayudado seguramente, porque esa chica, de unos dieciséis años, resistía ciertamente con valor desde que se despidió la cocinera anterior, pero había pedido el favor de poder mantener la cocina constantemente cerrada y abrirla solamente a una señal determinada.", "Así pues, no le quedó a la hermana más remedio que valerse de la madre, una vez que estaba el padre ausente."]}, "targets": {"ids": ["s351.0", "s351.1"], "text": ["Húga rögtön észrevette, hogy új szórakozást talált - mászkálás közben ugyanis néhol lábai ragadós anyagának nyomait is ott hagyta -, s erre elhatározta, hogy minél nagyobb területen teszi lehetővé Gregor számára a mászkálást, tehát eltávolítja azokat a bútorokat, amelyek ebben akadályozzák, mindenekelőtt a szekrényt és az íróasztalt.", "Egymagában azonban erre nem volt képes; apját nem merte segítségül hívni; a cselédlány pedig egészen biztosan nem segített volna; igaz ugyan, hogy ez a mintegy tizenhat éves lány bátran kitartott az előző cselédlány elbocsátása óta, de azt a kedvezményt kérte, hogy tarthassa a konyhát állandóan zárva, és csak külön felszólításra kelljen kinyitnia; így azután húgának nem maradt más választása, mint hogy egyszer az apja távollétében anyjának szóljon."]}}
{"sources": {"ids": ["s352"], "text": ["Con exclamaciones de excitada alegría se acercó la madre, pero enmudeció ante la puerta de la habitación de Gregorio."]}, "targets": {"ids": ["s352"], "text": ["Jött is az anya izgatott örömkiáltásokkal, de Gregor szobájának ajtaja előtt elnémult."]}}
{"sources": {"ids": ["s353"], "text": ["Primero la hermana se aseguró de que todo en la habitación estaba en orden, después dejó entrar a la madre."]}, "targets": {"ids": ["s353"], "text": ["A lány természetesen előbb meggyőződött, hogy minden rendben van-e a szobában, és csak aztán engedte belépni anyját."]}}
{"sources": {"ids": ["s354"], "text": ["Gregorio se había apresurado a colocar la sábana aún más bajo y con más pliegues, de modo que, de verdad, tenía el aspecto de una sábana lanzada casualmente sobre el canapé."]}, "targets": {"ids": ["s354"], "text": ["Gregor nagy sietve még lejjebb húzta és még több redőbe gyűrte a lepedőt, amely most már igazán olyan volt, mintha véletlenül dobták volna a kanapéra."]}}
{"sources": {"ids": ["s355"], "text": ["Gregorio se abstuvo esta vez de espiar por debajo de la sábana; renunció a ver esta vez a la madre y se contentaba sólo conque hubiese venido. -Vamos, acércate, no se le ve -dijo la hermana, y, sin duda, llevaba a la madre de la mano."]}, "targets": {"ids": ["s355"], "text": ["Gregor ezúttal még arról is lemondott, hogy a lepedő alól kikémleljen; letett arról, hogy anyját már most meglássa, és csupán annak örült, hogy végre mégis bejött. - Gyere csak, nem lehet látni - mondta a húga, és nyilván kézen fogva vezette anyját."]}}
{"sources": {"ids": ["s356"], "text": ["Gregorio oyó entonces cómo las dos débiles mujeres movían de su sitio el pesado y viejo armario, y cómo la hermana siempre se cargaba la mayor parte del trabajo, sin escuchar las advertencias de la madre que temía que se esforzase demasiado."]}, "targets": {"ids": ["s356"], "text": ["Aztán Gregor meghallotta, amint a két gyenge nő elmozdítja helyéről az ugyancsak nehéz öreg szekrényt, és amint húga folyton magának követeli a munka nehezebbik részét, nem hallgatva anyja figyelmeztetésére, aki félt, hogy a lány megerőlteti magát."]}}
{"sources": {"ids": ["s357"], "text": ["Duró mucho tiempo."]}, "targets": {"ids": ["s357"], "text": ["Nagyon sokáig tartott."]}}
{"sources": {"ids": ["s358"], "text": ["Aproximadamente después de un cuarto de hora de trabajo dijo la madre que deberían dejar aquí el armario, porque, en primer lugar, era demasiado pesado y no acabarían antes de que regresase el padre, y con el armario en medio de la habitación le bloqueaban a Gregorio cualquier camino y, en segundo lugar, no era del todo seguro que se le hiciese a Gregorio un favor con retirar los muebles."]}, "targets": {"ids": ["s358"], "text": ["Már vagy negyedórája dolgoztak, amikor az anya azt mondta, hogy mégiscsak jobb lenne ott hagyni a szekrényt; mert először is nehéz, nem készülnének el az apa hazaérkezéséig, ha meg a szoba közepén hagyják, minden utat eltorlaszolnak Gregor elől, másodszor pedig nem is biztos, hogy a bútorok eltávolításával szívességet tesznek Gregornak."]}}
{"sources": {"ids": ["s359"], "text": ["A ella le parecía precisamente lo contrario, la vista de las paredes desnudas le oprimía el corazón, y por qué no iba a sentir Gregorio lo mismo, puesto que ya hacía tiempo que estaba acostumbrado a los muebles de la habitación, y por eso se sentiría abandonado en la habitación vacía. -Y es que acaso no... -finalizó la madre en voz baja, aunque ella hablaba siempre casi susurrando, como si quisiera evitar que Gregorio, cuyo escondite exacto ella ignoraba, escuchase siquiera el sonido de su voz, porque ella estaba convencida de que él no entendía las palabras. -¿Y es que acaso no parece que retirando los muebles le mostramos que perdemos toda esperanza de mejoría y lo abandonamos a su suerte sin consideración alguna?"]}, "targets": {"ids": ["s359"], "text": ["Ő úgy véli, hogy éppen ellenkezőleg; neki valósággal összeszorítja a szívét az üres falak látványa; és bizonyára Gregor is ugyanezt érzi, hiszen a szoba bútorait már megszokhatta, és így az üres szobában elhagyatottnak érezné magát. - És vajon - fejezte be az anya egész halkan, bár eddig is szinte suttogott, mintha el akarná kerülni, hogy Gregor, akinek pontos tartózkodási helyéről nem volt tudomása, akár hangja csengését is meghallja, arról ugyanis, hogy a szavakat nem érti, meg volt győződve -, és vajon a bútorok eltávolításával nem annak jelét adnánk-e, hogy a javulás minden reményéről lemondtunk, és kíméletlenül magára hagyjuk?"]}}
{"sources": {"ids": ["s360"], "text": ["Yo creo que lo mejor sería que intentásemos conservar la habitación en el mismo estado en que se encontraba antes, para que Gregorio, cuando regrese de nuevo con nosotros, encuentre todo tal como estaba y pueda olvidar más fácilmente este paréntesis de tiempo."]}, "targets": {"ids": ["s360"], "text": ["Azt hiszem, az volna a legjobb, ha igyekeznénk a szobát abban az állapotban hagyni, amelyben azelőtt volt, hogy ha Gregor újra visszatér hozzánk, mindent változatlanul találjon, és könnyebben elfelejthesse a közben eltelt időt."]}}
{"sources": {"ids": ["s361"], "text": ["Al escuchar estas palabras de la madre, Gregorio reconoció que la falta de toda conversación inmediata con un ser humano, junto a la vida monótona en el seno de la familia, tenía que haber confundido sus facultades mentales a lo largo de estos dos meses, porque de otro modo no podía explicarse que hubiese podido desear seriamente que se vaciase su habitación."]}, "targets": {"ids": ["s361"], "text": ["Az anya e szavainak hallatára ismerte fel Gregor, hogy a közvetlen emberi kapcsolat teljes hiánya, valamint az egyhangú élet, amelyet a család kellős közepén élt, megzavarhatta elméjét az elmúlt két hónap alatt, mert mással nem tudta megmagyarázni, hogyan is kívánhatta komolyan, hogy ürítsék ki a szobáját."]}}
{"sources": {"ids": ["s362"], "text": ["¿Deseaba realmente permitir que transformasen la cálida habitación amueblada confortablemente, con muebles heredados de su familia, en una cueva en la que, efectivamente, podría arrastrarse en todas direcciones sin obstáculo alguno, teniendo, sin embargo, como contrapartida, que olvidarse al mismo tiempo, rápidamente y por completo, de su pasado humano?"]}, "targets": {"ids": ["s362"], "text": ["Valóban kedvére való lett volna, ha öröklött bútorokkal otthonosan berendezett meleg szobáját barlanggá változtatják, amelyben aztán zavartalanul mászkálhatott volna minden irányban, de egyúttal gyorsan és teljesen el is felejtette volna embermúltját?"]}}
{"sources": {"ids": ["s363"], "text": ["Ya se encontraba a punto de olvidar y solamente le había animado la voz de su madre, que no había oído desde hacía tiempo."]}, "targets": {"ids": ["s363"], "text": ["De hiszen már most is közel volt hozzá, hogy megfeledkezzék róla, és csak anyja rég nem hallott hangja rázta fel."]}}
{"sources": {"ids": ["s364"], "text": ["Nada debía retirarse, todo debía quedar como estaba, no podía prescindir en su estado de la bienhechora influencia de los muebles, y si los muebles le impedían arrastrarse sin sentido de un lado para otro, no se trataba de un perjuicio, sino de una gran ventaja."]}, "targets": {"ids": ["s364"], "text": ["Ne vigyenek ki semmit; maradjon minden a szobájában; nem mondhat le a bútorok kedvező hatásáról, s ha a bútorok akadályozzák az értelmetlen fel-alá mászkálásban, az nem árt neki, inkább nagyon is használ."]}}
{"sources": {"ids": ["s365"], "text": ["Pero la hermana era, lamentablemente, de otra opinión; no sin cierto derecho, se había acostumbrado a aparecer frente a los padres como experta al discutir sobre asuntos concernientes a Gregorio, y de esta forma el consejo de la madre era para la hermana motivo suficiente para retirar no sólo el armario y el escritorio, como había pensado en un principio, sino todos los muebles a excepción del imprescindible canapé."]}, "targets": {"ids": ["s365"], "text": ["Sajnos, húgának más volt a véleménye; megszokta, nem is egészen alaptalanul, hogy Gregor ügyeinek megtárgyalásakor különleges szakértőként lépjen fel a szülőkkel szemben, s így az anya tanácsa most is elegendő okot szolgáltatott neki arra, hogy ne csak a szekrény és az íróasztal eltávolításához ragaszkodjék - először csak ezekre gondolt -, hanem valamennyi bútort ki akarja vinni, csak a nélkülözhetetlen kanapét nem."]}}
{"sources": {"ids": ["s366"], "text": ["Naturalmente, no sólo se trataba de una terquedad pueril y de la confianza en sí misma que en los últimos tiempos, de forma tan inesperada y difícil, había conseguido, lo que la impulsaba a esta exigencia; ella había observado, efectivamente, que Gregorio necesitaba mucho sitio para arrastrarse y que, en cambio, no utilizaba en absoluto los muebles, al menos por lo que se veía."]}, "targets": {"ids": ["s366"], "text": ["Nemcsak a gyermeki dac és az utóbbi időben oly váratlanul és keservesen megszerzett önbizalom váltotta ki belőle ezt a követelést, hisz csakugyan megfigyelte, hogy Gregornak sok hely kell a mászkáláshoz, a bútorokat viszont, legalábbis úgy látszott, egyáltalán nem használja."]}}
{"sources": {"ids": ["s367"], "text": ["Pero quizá jugaba también un papel importante el carácter exaltado de una chica de su edad, que busca su satisfacción en cada oportunidad, y por el que Greta ahora se dejaba tentar con la intención de hacer más que ahora, porque en una habitación en la que sólo Gregorio era dueño y señor de las paredes vacías, no se atrevería a entrar ninguna otra persona más que Grete."]}, "targets": {"ids": ["s367.0", "s367.1"], "text": ["Lehet, hogy követelésében a korabeli lányok rajongó természete is közrejátszott, amely mindenben kielégülését keresi, és amely most Gretét arra csábította, hogy Gregor helyzetét még ijesztőbbé tegye, és így még több áldozatot hozhasson érte.", "Hisz abba a szobába, amelyben egyes- egyedül a puszta falak állnak Gregor rendelkezésére, Gretén kívül bizonyára soha többé nem merne senki sem belépni."]}}
{"sources": {"ids": ["s368"], "text": ["Así pues, no se dejó disuadir de sus propósitos por la madre, que también, de pura inquietud, parecía sentirse insegura en esta habitación; pronto enmudeció y ayudó a la hermana con todas sus fuerzas a sacar el armario."]}, "targets": {"ids": ["s368.0", "s368.1"], "text": ["Nem engedte tehát, hogy anyja eltérítse szándékától.", "Az anya, akit, Gregor szobájában lévén, amúgy is bizonytalanná tett nyilvánvaló nyugtalansága, hamarosan elnémult, és erejéhez mérten segített kivinni a szekrényt."]}}
{"sources": {"ids": ["s369"], "text": ["Bueno, en caso de necesidad, Gregorio podía prescindir del armario, pero el escritorio tenía que quedarse; y apenas habían abandonado las mujeres la habitación con el armario, en el cual se apoyaban gimiendo, cuando Gregorio sacó la cabeza de debajo del canapé para ver cómo podía tomar cartas en el asunto lo más prudente y discretamente posible."]}, "targets": {"ids": ["s369.0", "s369.1"], "text": ["Nos, a szekrényt végszükség esetén még nélkülözhette Gregor, de az íróasztalnak már maradnia kellett.", "És alighogy a nők nyögdécselve kitolták a szekrényt a szobából, Gregor máris kidugta fejét a kanapé alól, hogy körülnézzen, miképpen tudna óvatosan és lehetőleg kíméletesen közbelépni."]}}
{"sources": {"ids": ["s370"], "text": ["Pero, por desgracia, fue precisamente la madre quien regresó primero, mientras Grete, en la habitación contigua, sujetaba el armario rodeándolo con los brazos y lo empujaba sola de acá para allá, naturalmente, sin moverlo un ápice de su sitio."]}, "targets": {"ids": ["s370"], "text": ["De szerencsétlenségére épp anyja tért vissza elsőnek, mialatt a szomszéd szobában Grete még ide-oda ingatta karjával átölelve a szekrényt, de egyedül természetesen nem tudta tovább tolni."]}}
{"sources": {"ids": ["s371"], "text": ["Pero la madre no estaba acostumbrada a ver a Gregorio, podría haberse puesto enferma por su culpa, y así Gregorio, andando hacia atrás, se alejó asustado hasta el otro extremo del canapé, pero no pudo evitar que la sábana se moviese un poco por la parte de delante."]}, "targets": {"ids": ["s371"], "text": ["Az anya nem szokta meg Gregor külsejét, bele is betegedhetett volna, és Gregor rémülten visszafarolt a kanapé túlsó végéhez, de már nem tudta megakadályozni, hogy a lepedő elöl kissé meg ne libbenjen."]}}
{"sources": {"ids": ["s372"], "text": ["Esto fue suficiente para llamar la atención de la madre."]}, "targets": {"ids": ["s372"], "text": ["Ennyi is elég volt, hogy az anya felfigyeljen."]}}
{"sources": {"ids": ["s373"], "text": ["Ésta se detuvo, permaneció allí un momento en silencio y luego volvió con Grete."]}, "targets": {"ids": ["s373"], "text": ["Megtorpant, mozdulatlanul állt egy pillanatig, aztán visszament Gretéhez."]}}
{"sources": {"ids": ["s374"], "text": ["A pesar de que Gregorio se repetía una y otra vez que no ocurría nada fuera de lo común, sino que sólo se cambiaban de sitio algunos muebles, sin embargo, como pronto habría de confesarse a sí mismo, este ir y venir de las mujeres, sus breves gritos, el arrastrar de los muebles sobre el suelo, le producían la impresión de un gran barullo, que crecía procedente de todas las direcciones y, por mucho que encogía la cabeza y las patas sobre sí mismo y apretaba el cuerpo contra el suelo, tuvo que confesarse irremisiblemente que no soportaría todo esto mucho tiempo."]}, "targets": {"ids": ["s374"], "text": ["Bár Gregor újra azt hajtogatta magában, hogy végtére semmi különös nem történik, csak áthelyeznek néhány bútort, hamarosan mégis be kellett vallania, hogy a két nő ide-oda járkálása, apró kiáltásaik, a bútorok csikorgása a padlón úgy hat rá, mint valami hatalmas, körös-körül egyre növekvő zűrzavar, és hiába húzta be szorosan a fejét és a lábait, és nyomta oda testét a padlóhoz, el kellett ismernie, hogy nem sokáig bírja ezt az egészet."]}}
{"sources": {"ids": ["s375"], "text": ["Ellas le vaciaban su habitación, le quitaban todo aquello a lo que tenía cariño, el armario en el que guardaba la sierra y otras herramientas ya lo habían sacado; ahora ya aflojaban el escritorio, que estaba fijo al suelo, en el cual había hecho sus deberes cuando era estudiante de comercio, alumno del instituto e incluso alumno de la escuela primaria – ante esto no le quedaba ni un momento para comprobar las buenas intenciones que tenían las dos mujeres, y cuya existencia, por cierto, casi había olvidado, porque de puro agotamiento trabajaban en silencio y solamente se oían las sordas pisadas de sus pies."]}, "targets": {"ids": ["s375"], "text": ["Kiürítették a szobáját; elvették mindenét, amit szeretett; a szekrényt, amelyben lombfűrészét és más szerszámait tartotta, már ki is vitték, most pedig az íróasztalát lazítgatják, amely már szilárdan beleágyazódott a padlóba; és amelynél leckéjét írta kereskedelmi főiskolás, polgári iskolás, sőt már elemista korában is - igazán nem volt vesztegetni való ideje a két nő szándékainak mérlegelésére, létezésükről egyébként szinte meg is feledkezett, mert a kimerültségtől már némán dolgoztak, és csak lábuk nehéz topogása hallatszott."]}}
{"sources": {"ids": ["s376"], "text": ["Y así salió de repente – las mujeres estaban en ese momento en la habitación contigua, apoyadas en el escritorio para tomar aliento –, cambió cuatro veces la dirección de su marcha, no sabía a ciencia cierta qué era lo que debía salvar primero, cuando vio en la pared ya vacía, llamándole la atención, el cuadro de la mujer envuelta en pieles, se arrastró apresuradamente hacia arriba y se apretó contra el cuadro, cuyo cristal le sujetaba y le aliviaba el ardor de su vientre."]}, "targets": {"ids": ["s376"], "text": ["Így azután kitört a kanapé alól - a nők a szomszéd szobában épp rátámaszkodtak az íróasztalra, hogy kifújják magukat kissé -, négyszer változtatott irányt futás közben, végképp nem tudta, mit mentsen meg először, ekkor észrevette, hogy a különben már üres falon ott lóg feltűnően a csupa szőrmébe öltözött hölgy képe, gyorsan felmászott rá, és rátapadt az üvegre, amely jólesően simult forró hasához."]}}
{"sources": {"ids": ["s377"], "text": ["Al menos este cuadro, que Gregorio tapaba ahora por completo, seguro que no se lo llevaba nadie."]}, "targets": {"ids": ["s377"], "text": ["Teljesen eltakarta a képet; ezt legalább biztos, hogy nem viszi el senki sem."]}}
{"sources": {"ids": ["s378"], "text": ["Volvió la cabeza hacia la puerta del cuarto de estar para observar a las mujeres cuando volviesen."]}, "targets": {"ids": ["s378"], "text": ["Gregor a nappali szoba ajtaja felé fordította a fejét, hogy szemmel tarthassa a két nőt, amikor visszatérnek."]}}
{"sources": {"ids": ["s379"], "text": ["No se habían permitido una larga tregua y ya volvían; Grete había rodeado a su madre con el brazo y casi la llevaba en volandas."]}, "targets": {"ids": ["s379"], "text": ["Nem sok pihenést engedélyeztek maguknak, már jöttek is vissza; Grete átkarolta és támogatta anyját."]}}
{"sources": {"ids": ["s380"], "text": ["¿Qué nos llevamos ahora? – dijo Grete, y miró a su alrededor."]}, "targets": {"ids": ["s380"], "text": ["Most akkor mit viszünk ki? - kérdezte és körülnézett."]}}
{"sources": {"ids": ["s381"], "text": ["Entonces sus miradas se cruzaron con las de Gregorio, que estaba en la pared."]}, "targets": {"ids": ["s381"], "text": ["Pillantása ekkor találkozott a falon a Gregoréval."]}}
{"sources": {"ids": ["s382.0", "s382.1"], "text": ["Seguramente sólo a causa de la presencia de la madre conservó su serenidad, inclinó su rostro hacia la madre, para impedir que ella mirase a su alrededor, y dijo temblando y aturdida: – Ven, ¿nos volvemos un momento al cuarto de estar?", "Gregorio veía claramente la intención de Grete, quería llevar a la madre a un lugar seguro y luego echarle de la pared."]}, "targets": {"ids": ["s382"], "text": ["Grete bizonyára csak azért őrizte meg nyugalmát, mert anyja is jelent volt; arcával odahajolt hozzá, nehogy körülnézzen, és így szólt, igaz, reszketve és meggondolatlanul: Gyere, menjünk inkább vissza egy pillanatra a nappaliba. - Gregor megértette Grete szándékát, biztonságba akarja helyezni anyját, hogy aztán lekergesse őt a falról."]}}
{"sources": {"ids": ["s383"], "text": ["Bueno, ¡que lo intentase!"]}, "targets": {"ids": ["s383"], "text": ["Nos, ha akarja, megpróbálhatja!"]}}
{"sources": {"ids": ["s384"], "text": ["Él permanecería sobre su cuadro y no renunciaría a él."]}, "targets": {"ids": ["s384"], "text": ["Ült a képen, és nem adta oda."]}}
{"sources": {"ids": ["s385"], "text": ["Prefería saltarle a Grete a la cara."]}, "targets": {"ids": ["s385"], "text": ["Ha kell, akár Grete arcába ugrik érte."]}}
{"sources": {"ids": ["s386"], "text": ["Pero justamente las palabras de Grete inquietaron a la madre, se echó a un lado, vio la gigantesca mancha pardusca sobre el papel pintado de flores y, antes de darse realmente cuenta de que aquello que veía era Gregorio, gritó con voz ronca y estridente: – ¡Ay Dios mío, ay Dios mío! – y con los brazos extendidos cayó sobre el canapé, como si renunciase a todo, y se quedó allí inmóvil."]}, "targets": {"ids": ["s386"], "text": ["De Grete szavaira fogta el csak igazán nyugtalanság az anyát, oldalt lépett, megpillantotta az óriási barna foltot a virágos tapétán, és mielőtt még igazán tudatára ébredt volna, hogy amit lát, az Gregor, jajongó, rekedt hangon felkiáltott: - Istenem, ó, Istenem! - és karját kitárva, mint aki mindenről lemondott, végigzuhant a kanapén, és meg sem mozdult."]}}
{"sources": {"ids": ["s387"], "text": ["–¡Cuidado Gregorio! – gritó la hermana levantando el puño y con una mirada penetrante."]}, "targets": {"ids": ["s387"], "text": ["Te, Gregor! - kiáltotta húga, kezét ökölbe szorítva, metsző pillantással."]}}
{"sources": {"ids": ["s388"], "text": ["Desde la transformación eran estas las primeras palabras que le dirigía directamente."]}, "targets": {"ids": ["s388"], "text": ["Átváltozása óta ezek voltak az első szavak, amelyeket húga közvetlenül hozzá intézett."]}}
{"sources": {"ids": ["s389.0", "s389.1"], "text": ["Corrió a la habitación contigua para buscar alguna esencia con la que pudiese despertar a su madre de su inconsciencia; Gregorio también quería ayudar – había tiempo más que suficiente para salvar el cuadro –, pero estaba pegado al cristal y tuvo que desprenderse con fuerza, luego corrió también a la habitación de al lado como si pudiera dar a la hermana algún consejo, como en otros tiempos, pero tuvo que quedarse detrás de ella sin hacer nada; mientras que Grete revolvía entre diversos frascos, se asustó al darse la vuelta, un frasco se cayó al suelo y se rompió y un trozo de cristal hirió a Gregorio en la cara; una medicina corrosiva se derramó sobre él.", "Sin detenerse más tiempo, Grete cogió todos los frascos que podía llevar y corrió con ellos hacia donde estaba la madre; cerró la puerta con el pie."]}, "targets": {"ids": ["s389"], "text": ["A leány átszaladt a szomszéd szobába valami eszenciáért, hogy eszméletre térítse ájult anyját; Gregor is segíteni akart - a kép megmentése most ráér -, de odaragadt az üveghez, és erővel kellett lerántania magát róla; aztán ő is átszaladt a szomszéd szobába, mintha tanácsot adhatna húgának, akárcsak régen; de aztán ott kellett állnia tétlenül mögötte, és mialatt húga a különféle üvegcsék között kotorászott, még meg is ijesztette, amikor hátrafordult; egy üveg leesett a földre és összetört; egy szilánk megsebezte Gregor arcát, és ráfolyt valami maró orvosság; Grete nem vesztegette tovább az időt, felkapott annyi üveget, ahányat csak tudott, és berohant velük anyjához; az ajtót becsapta a lábával."]}}
{"sources": {"ids": ["s390"], "text": ["Gregorio estaba ahora aislado de la madre, que quizá estaba a punto de morir por su culpa; no debía abrir la habitación, no quería echar a la hermana que tenía que permanecer con la madre; ahora no tenía otra cosa que hacer que esperar; y, afligido por los remordimientos y la preocupación, comenzó a arrastrarse, se arrastró por todas partes: paredes, muebles y techos, y finalmente, en su desesperación, cuando ya la habitación empezaba a dar vueltas a su alrededor, se desplomó en medio de la gran mesa."]}, "targets": {"ids": ["s390"], "text": ["Gregor kinn rekedt, elzárva anyjától, aki az ő hibájából talán halálán van; az ajtót nem nyithatta ki, mert még elüldözné húgát, akinek most az anyánál kell maradnia; nem tehetett mást, mint várt; lelkiismeret-furdalás és félelem gyötörte, mire mászkálni kezdett, végigmászott mindenen, a falakon, a bútorokon, a mennyezeten, és végül kétségbeesésében, amikor már forgott vele az egész szoba, lezuhant a nagy asztal kellős közepére."]}}
{"sources": {"ids": ["s391"], "text": ["Pasó un momento, Gregorio yacía allí extenuado, a su alrededor todo estaba tranquilo, quizá esto era una buena señal."]}, "targets": {"ids": ["s391"], "text": ["Eltelt egy kis idő, Gregor bágyadtan feküdt az asztalon, csend volt mindenütt, s ez jó jelnek látszott."]}}
{"sources": {"ids": ["s392"], "text": ["Entonces sonó el timbre."]}, "targets": {"ids": ["s392"], "text": ["Ekkor csöngettek."]}}
{"sources": {"ids": ["s393.0"], "text": ["La chica estaba, naturalmente, encerrada en su cocina y Grete tenía que ir a abrir."]}, "targets": {"ids": ["s393.0"], "text": ["A cselédlány természetesen bezárkózott a konyhába, s így Gretének kellett ajtót nyitnia."]}}
{"sources": {"ids": ["s393.1"], "text": ["El padre había llegado."]}, "targets": {"ids": ["s393.1"], "text": ["Az apa jött meg."]}}
{"sources": {"ids": ["s394.0", "s394.1"], "text": ["¿Qué ha ocurrido? – fueron sus primeras palabras.", "El aspecto de Grete lo revelaba todo."]}, "targets": {"ids": ["s394"], "text": ["- Mi történt? - ezek voltak az első szavai; Grete arckifejezése mindent elárult."]}}
{"sources": {"ids": ["s395"], "text": ["Grete contestó con voz ahogada, sin duda apretaba su rostro contra el pecho del padre: – La madre se quedó inconsciente, pero ya está mejor."]}, "targets": {"ids": ["s395"], "text": ["Grete fojtott hangon válaszolt, nyilván apja mellére hajtva fejét. - Anya elájult, de már jobban van, Gregor kitört."]}}
{"sources": {"ids": ["s396.0", "s396.1"], "text": ["Gregorio se ha escapado. – Ya me lo esperaba – dijo el padre –, os lo he dicho una y otra vez, pero vosotras, las mujeres, nunca hacéis caso.", "Gregorio se dio cuenta de que el padre había interpretado mal la escueta información de Grete y sospechaba que Gregorio había hecho uso de algún acto violento."]}, "targets": {"ids": ["s396"], "text": ["- Már vártam - mondta az apa -, mondtam is mindig, de nektek, nőknek, hiába beszél az ember. - Gregor tisztában volt vele, hogy Grete kurta közlését apja tévesen értelmezte, és azt hiszi, hogy Gregor valami erőszakos cselekedetet követett el."]}}
{"sources": {"ids": ["s397"], "text": ["Por eso ahora tenía que intentar apaciguar al padre, porque para darle explicaciones no tenía ni el tiempo ni la posibilidad."]}, "targets": {"ids": ["s397"], "text": ["Meg kell próbálnia tehát lecsillapítani, mert arra sem ideje, sem lehetősége nincs, hogy felvilágosítsa."]}}
{"sources": {"ids": ["s398"], "text": ["Así pues, Gregorio se precipitó hacia la puerta de su habitación y se apretó contra ella para que el padre, ya desde el momento en que entrase en el vestíbulo, viese que Gregorio tenía la más sana intención de regresar inmediatamente a su habitación, y que no era necesario hacerle retroceder, sino que sólo hacía falta abrir la puerta e inmediatamente desaparecería."]}, "targets": {"ids": ["s398"], "text": ["Így hát szobájának ajtajához menekült, és rásimult, hogy amint apja belép az előszobából, nyomban láthassa: Gregornak őszinte szándéka, hogy azonnal visszatérjen a szobájába, és felesleges visszakergetni, csak ki kell nyitni az ajtót, és ő azon nyomban eltűnik."]}}
{"sources": {"ids": ["s399"], "text": ["Pero el padre no estaba en situación de advertir tales sutilezas. – ¡Ah! – gritó al entrar, en un tono como si al mismo tiempo estuviese furioso y contento."]}, "targets": {"ids": ["s399"], "text": ["De az apa nem volt olyan hangulatban, hogy észrevehetett volna ilyen finomságokat. - Ó! - kiáltotta mindjárt belépésekor olyan hangon, amely lehetett a düh, de az öröm jele is."]}}
{"sources": {"ids": ["s400"], "text": ["Gregorio retiró la cabeza de la puerta y la levantó hacia el padre."]}, "targets": {"ids": ["s400"], "text": ["Gregor elhúzta fejét az ajtótól, és felemelte apja felé."]}}
{"sources": {"ids": ["s401.0", "s401.1"], "text": ["Nunca se hubiese imaginado así al padre, tal y como estaba allí; bien es verdad que en los últimos tiempos, puesta su atención en arrastrarse por todas partes, había perdido la ocasión de preocuparse como antes de los asuntos que ocurrían en el resto de la casa, y tenía realmente que haber estado preparado para encontrar las circunstancias cambiadas.", "Aun así, aun así."]}, "targets": {"ids": ["s401.0"], "text": ["Egyáltalán nem úgy képzelte el apját, ahogyan ott állt most; igaz viszont, hogy az utóbbi időben, mióta rászokott az újszerű fel-alá mászkálásra, megfeledkezett arról, hogy éppen úgy törődjék a lakás más részein folyó dolgokkal, mint azelőtt, és tulajdonképpen számíthatott volna rá, hogy megváltozott viszonyokat fog találni."]}}
{"sources": {"ids": ["s401.2", "s401.3"], "text": ["¿Era este todavía el padre?", "El mismo hombre que yacía sepultado en la cama, cuando, en otros tiempos, Gregorio salía en viaje de negocios?"]}, "targets": {"ids": ["s401.1"], "text": ["De mégis, az apja lenne még ez az ember?"]}}
{"sources": {"ids": ["s402.0", "s402.1"], "text": ["¿El mismo hombre que, la tarde en que volvía, le recibía en bata sentado en su sillón, y que no estaba en condiciones de levantarse, sino que, como señal de alegría, sólo levantaba los brazos hacia él?", "¿El mismo hombre que, durante los poco frecuentes paseos en común, un par de domingos al año o en las festividades más importantes, se abría paso hacia delante entre Gregorio y la madre, que ya de por sí andaban despacio, aún más despacio que ellos, envuelto en su viejo abrigo, siempre apoyando con cuidado el bastón, y que, cuando quería decir algo, casi siempre se quedaba parado y congregaba a sus acompañantes a su alrededor?"]}, "targets": {"ids": ["s402"], "text": ["Ugyanaz, aki fáradtan ágyába temetkezve feküdt reggelenként, amikor Gregor annak idején üzleti útra indult, aki karosszékében ülve hálóköntösben fogadta, amikor esténként hazatért, és nem is volt képes fölállni, hanem az öröm jeléül csak a karját tárta szét, aki ritka, közös sétáikon, egy-két vasárnap évente és a nagyobb ünnepeken, küszködve vánszorgott Gregor és az anya között, bár voltaképpen már ők maguk is lassan mentek, de ő még náluk is lassabban haladt, beburkolózva öreg kabátjába, óvatosan rakosgatva maga elé kampósbotját, és ha mondani akart valamit, szinte mindig megállt, és kíséretét maga köré gyűjtötte?"]}}
{"sources": {"ids": ["s403.0", "s403.1"], "text": ["Pero ahora estaba muy derecho, vestido con un rígido uniforme azul con botones, como los que llevan los ordenanzas de los bancos; por encima del cuello alto y tieso de la chaqueta sobresalía su gran papada; por debajo de las pobladas cejas se abría paso la mirada, despierta y atenta, de unos ojos negros.", "El cabello blanco, en otro tiempo desgreñado, estaba ahora ordenado en un peinado a raya brillante y exacto."]}, "targets": {"ids": ["s403"], "text": ["Most viszont ugyancsak jó erőben volt, feszes, aranygombos, kék egyenruhát viselt, mint a bankszolgák, a zubbony magas keménygallérja fölött kibuggyant erős tokája; bozontos szemöldöke alól frissen és éberen villant elő fekete szemének pillantása; máskor zilált ősz haja most kínos pontossággal el volt választva, és tükörsimán fénylett a keféléstől."]}}
{"sources": {"ids": ["s404"], "text": ["Arrojó su gorra, en la que había bordado un monograma dorado, probablemente el de un banco, sobre el canapé a través de la habitación formando un arco, y se dirigió hacia Gregorio con el rostro enconado, las puntas de la larga chaqueta del uniforme echadas hacia atrás, y las manos en los bolsillos del pantalón."]}, "targets": {"ids": ["s404"], "text": ["Sapkáját, amelyre aranyszínű monogram volt hímezve, valószínűleg egy banké, az egész szobán át nagy ívben a kanapéra dobta, és hosszú egyenkabátjának két szárnyát hátracsapva, kezét nadrágzsebébe dugva, zord tekintettel elindult Gregor felé."]}}
{"sources": {"ids": ["s405"], "text": ["Probablemente ni él mismo sabía lo que iba a hacer, sin embargo levantaba los pies a una altura desusada y Gregorio se asombró del tamaño enorme de las suelas de sus botas."]}, "targets": {"ids": ["s405"], "text": ["Nyilván maga sem tudta, mi a szándéka, mindenesetre szokatlanul magasra emelte a lábát, és Gregor csodálkozva nézte, milyen óriási a cipője talpa."]}}
{"sources": {"ids": ["s406"], "text": ["Pero Gregorio no permanecía parado, ya sabía desde el primer día de su nueva vida que el padre, con respecto a él, sólo consideraba oportuna la mayor rigidez."]}, "targets": {"ids": ["s406"], "text": ["De Gregor nem sokáig késlekedett, hiszen új életének első napjától fogva tudta, hogy apja csak a legnagyobb szigort tartotta vele szemben helyénvalónak."]}}
{"sources": {"ids": ["s407"], "text": ["Y así corría delante del padre, se paraba si el padre se paraba, y se apresuraba a seguir hacia delante con sólo que el padre se moviese."]}, "targets": {"ids": ["s407"], "text": ["Ezért aztán elszaladt apja elől, megtorpant, ha apja is megállt, és már iszkolt is gyorsan tovább, amint apja megmozdult."]}}
{"sources": {"ids": ["s408"], "text": ["Así recorrieron varias veces la habitación sin que ocurriese nada decisivo y sin que ello hubiese tenido el aspecto de una persecución, como consecuencia de la lentitud de su recorrido."]}, "targets": {"ids": ["s408"], "text": ["Többször körbejárták így a szobát, döntő fordulat azonban nem következett be, sőt a lassú tempó azt a látszatot keltette, mintha nem is üldözés folyna."]}}
{"sources": {"ids": ["s409"], "text": ["Por eso Gregorio permaneció de momento sobre el suelo, especialmente porque temía que el padre considerase una especial maldad por su parte la huida a las paredes o al techo."]}, "targets": {"ids": ["s409"], "text": ["Ezért Gregor egyelőre a padlón maradt, annál is inkább, mert félt, hogy ha a falakra vagy a mennyezetre menekül, apja ezt különleges gonoszságnak fogja fel."]}}
{"sources": {"ids": ["s410"], "text": ["Por otra parte, Gregorio tuvo que confesarse a sí mismo que no soportaría por mucho tiempo estas carreras, porque mientras el padre daba un paso, él tenía que realizar un sinnúmero de movimientos."]}, "targets": {"ids": ["s410"], "text": ["Mindamellett be kellett látnia, hogy még ezt a lassú futást sem bírja sokáig; hiszen amíg apja egy lépést tett, neki számtalan mozdulatot kellett végrehajtania."]}}
{"sources": {"ids": ["s411"], "text": ["Ya comenzaba a sentir ahogos, bien es verdad que tampoco anteriormente había tenido unos pulmones dignos de confianza."]}, "targets": {"ids": ["s411"], "text": ["Már mutatkoztak is a légszomj jelei, mint ahogy előző idejében sem volt valami megbízható a tüdeje."]}}
{"sources": {"ids": ["s412.0", "s412.1"], "text": ["Mientras se tambaleaba con la intención de reunir todas sus fuerzas para la carrera, apenas tenía los ojos abiertos; en su embotamiento no pensaba en otra posibilidad de salvación que la de correr; y ya casi había olvidado que las paredes estaban a su disposición, bien es verdad que éstas estaban obstruidas por muebles llenos de esquinas y picos.", "En ese momento algo, lanzado sin fuerza, cayó junto a él, y echó a rodar por delante de él."]}, "targets": {"ids": ["s412"], "text": ["Amint így botorkált előre, hogy minden erejét a futásra fordítsa, alig nyitotta ki a szemét; tompultságában nem is gondolt más menekvésre, csak a futásra, és már szinte el is felejtette, hogy a falak még rendelkezésére állnak, bár a gondosan faragott bútorok cirádás szélei elállták az útját - egyszer csak lágy ívben lerepült valami közvetlenül melléje, és elgurult előtte."]}}
{"sources": {"ids": ["s413"], "text": ["Era una manzana; inmediatamente siguió otra; Gregorio se quedó inmóvil del susto; seguir corriendo era inútil, porque el padre había decidido bombardearle."]}, "targets": {"ids": ["s413"], "text": ["Egy alma volt; mindjárt repült utána a második is; Gregor rémületében megállt; hiábavaló lett volna továbbfutnia, mert az apja elhatározta, hogy bombázni fogja."]}}
{"sources": {"ids": ["s414"], "text": ["Con la fruta procedente del frutero que estaba sobre el aparador se había llenado los bolsillos y lanzaba manzana tras manzana sin apuntar con exactitud, de momento."]}, "targets": {"ids": ["s414"], "text": ["A pohárszéken álló gyümölcsöstálból megtöltötte a zsebeit, és egyelőre még nem célozva pontosan, sorra elhajította az almákat."]}}
{"sources": {"ids": ["s415"], "text": ["Estas pequeñas manzanas rojas rodaban por el sueño como electrificadas y chocaban unas con otras."]}, "targets": {"ids": ["s415"], "text": ["A kis piros almák, mintha elektromosság hajtaná őket, szanaszét gurultak a padlón, és minduntalan egymásnak ütköztek."]}}
{"sources": {"ids": ["s416"], "text": ["Una manzana lanzada sin fuerza rozó la espalda de Gregorio, pero resbaló sin causarle daños."]}, "targets": {"ids": ["s416"], "text": ["Egy gyengén elhajított alma súrolta Gregor hátát, de ártalmatlanul lecsúszott róla."]}}
{"sources": {"ids": ["s417"], "text": ["Sin embargo, otra que la siguió inmediatamente, se incrustó en la espalda de Gregorio; éste quería continuar arrastrándose, como si el increíble y sorprendente dolor pudiese aliviarse al cambiar de sitio; pero estaba como clavado y se estiraba, totalmente desconcertado."]}, "targets": {"ids": ["s417"], "text": ["Egy nyomban utána repülő viszont egyenesen a hátába csapódott, Gregor tovább akarta vonszolni magát; mintha a váratlan, hihetetlen fájdalom elmúlhatna a helyváltoztatástól, de úgy érezte, hogy oda van cövekelve, érzékei teljesen összezavarodtak, és elnyúlt a padlón."]}}
{"sources": {"ids": ["s418"], "text": ["Sólo al mirar por última vez alcanzó a ver cómo la puerta de su habitación se abría de par en par y por delante de la hermana, que chillaba, salía corriendo la madre en enaguas, puesto que la hermana la había desnudado para proporcionarle aire mientras permanecía inconsciente; vio también cómo, a continuación, la madre corría hacia el padre y, en el camino, perdía una tras otra sus enaguas desatadas, y cómo, tropezando con ellas, caía sobre el padre, y abrazándole, unida estrechamente a él – ya empezaba a fallarle la vista a Gregorio –, le suplicaba, cruzando las manos por detrás de su nuca, que perdonase la vida de Gregorio."]}, "targets": {"ids": ["s418"], "text": ["Utolsó pillantásával még látta, amint felrántják szobájának ajtaját, és kiáltozó húga előtt besiet anyja, ingben, a leány ugyanis levetkőztette, hogy szabadabban lélegezhessen ájultságában; odarohan az apához, és útközben sorra lecsúsznak róla kigombolt szoknyái; szoknyáiban megbotolva ráveti magát az apára, és átkarolva, teljesen eggyé válva vele - Gregor szeme ekkor már felmondta a szolgálatot -, kezét az apa nyakán összekulcsolva Gregor életéért könyörög."]}}
{"sources": {"ids": ["s419.0", "s419.1", "s419.2"], "text": ["Uno de los costados se levantó, ahora estaba atravesado en el hueco de la puerta, su costado estaba herido por completo, en la puerta blanca quedaron marcadas unas manchas desagradables, pronto se quedó atascado y solo no hubiera podido moverse, las patitas de un costado estaban colgadas en el aire, y temblaban, las del otro lado permanecían aplastadas dolorosamente contra el suelo.", "Entonces el padre le dio por detrás un fuerte empujón que, en esta situación, le produjo un auténtico alivio, y Gregorio penetró profundamente en su habitación sangrando con intensidad.", "La puerta fue cerrada con el bastón y a continuación se hizo, por fin, el silencio."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s420"], "text": ["Capítulo III"]}, "targets": {"ids": ["s420"], "text": ["3"]}}
{"sources": {"ids": ["s421"], "text": ["La grave herida de Gregorio, cuyos dolores soportó más de un mes – la manzana permaneció empotrada en la carne como recuerdo visible, ya que nadie se atrevía a retirarla –, pareció recordar, incluso al padre, que Gregorio, a pesar de su triste y repugnante forma actual, era un miembro de la familia, a quien no podía tratarse como un enemigo, sino frente al cual el deber familiar era aguantarse la repugnancia y resignarse, nada más que resignarse."]}, "targets": {"ids": ["s421"], "text": ["Gregor súlyos sebesülése, amelytől egy hónapon át szenvedett - az alma látható emlékeztetőként benne maradt a húsában, mivel senki nem merte eltávolítani -, mintha még magának az apának is eszébe juttatta volna, hogy Gregor jelenlegi szomorú és utálatos alakjában is a család tagja, akivel nem szabad úgy bánni, mint valami ellenséggel, hanem a családi kötelesség parancsa szerint le kell nyelni az iránta érzett undort, és tűrni kell, egyre csak tűrni."]}}
{"sources": {"ids": ["s422"], "text": ["Y si Gregorio ahora, por culpa de su herida, probablemente había perdido agilidad para siempre, y por lo pronto necesitaba para cruzar su habitación como un viejo inválido largos minutos – no se podía ni pensar en arrastrarse por las alturas –, sin embargo, en compensación por este empeoramiento de su estado, recibió, en su opinión, una reparación más que suficiente: hacia el anochecer se abría la puerta del cuarto de estar, la cual solía observar fijamente ya desde dos horas antes, de forma que, tumbado en la oscuridad de su habitación, sin ser visto desde el comedor, podía ver a toda la familia en la mesa iluminada y podía escuchar sus conversaciones, en cierto modo con el consentimiento general, es decir, de una forma completamente distinta a como había sido hasta ahora."]}, "targets": {"ids": ["s422"], "text": ["Igaz ugyan, hogy sebesülése következtében Gregor valószínűleg sohasem lesz már olyan mozgékony, mint volt, és mint valami hadirokkantnak egyelőre hosszú-hosszú percekre volt szüksége, hogy a szobáján végigmenjen - hogy a magasban mászkáljon, arra gondolni sem lehetett -, állapotának rosszabbodásáért viszont, úgy vélte, teljes mértékben kárpótolta az, hogy estefelé mindig kinyitották a nappali ajtaját, amelyet már egykét órával előbb elkezdett élesen figyelni, s így sötét szobájában fekve, a nappaliban levők számára láthatatlanul, szemmel tarthatta a megvilágított asztal körül ülő családot, és bizonyos fokig közös megegyezés alapján, egészen másképp tehát, mint azelőtt, meghallgathatta beszélgetésüket."]}}
{"sources": {"ids": ["s423"], "text": ["Naturalmente, ya no se trataba de las animadas conversaciones de antaño, en las que Gregorio, desde la habitación de su hotel, siempre había pensado con cierta nostalgia cuando, cansado, tenía que meterse en la cama húmeda."]}, "targets": {"ids": ["s423"], "text": ["Természetesen ez már nem a régi idők élénk társalgása volt, amelyre Gregor mindig vágyakozással gondolt a kis hotelszobákban, amikor fáradtan be kellett bújnia a nyirkos ágynemű közé."]}}
{"sources": {"ids": ["s424"], "text": ["La mayoría de las veces transcurría el tiempo en silencio."]}, "targets": {"ids": ["s424"], "text": ["Mostanában többnyire igen csendesek voltak."]}}
{"sources": {"ids": ["s425"], "text": ["El padre no tardaba en dormirse en la silla después de la cena, y la madre y la hermana se recomendaban mutuamente silencio; la madre, inclinada muy por debajo de la luz, cosía ropa fina para un comercio de moda; la hermana, que había aceptado un trabajo como dependienta, estudiaba por la noche estenografía y francés, para conseguir, quizá más tarde, un puesto mejor."]}, "targets": {"ids": ["s425"], "text": ["Az apa vacsora után hamarosan elaludt karosszékében; az anya és a leány egymást intették csendre; az anya, a lámpafényben mélyen meggörnyedve, finom fehérneműt varrt egy divatüzletnek; a húga, aki elárusítónői állást vállalt, gyorsírást és franciát tanult esténként, hogy egyszer majd esetleg jobb beosztásba kerülhessen."]}}
{"sources": {"ids": ["s426"], "text": ["A veces el padre se despertaba y, como si no supiera que había dormido, decía a la madre: «¡Cuánto coses hoy también!», e inmediatamente volvía a dormirse mientras la madre y la hermana se sonreían mutuamente."]}, "targets": {"ids": ["s426"], "text": ["Az apa időnként felébredt, és mintha nem is tudná, hogy aludt, így szólt az anyához: - Minek varrsz már megint ilyen sokáig! -, és nyomban elaludt újra, miközben az anya és a leánya fáradtan egymásra mosolyogtak."]}}
{"sources": {"ids": ["s427"], "text": ["Por una especie de obstinación, el padre se negaba a quitarse el uniforme mientras estaba en casa; y mientras la bata colgaba inútilmente de la percha, dormitaba el padre en su asiento, completamente vestido, como si siempre estuviese preparado para el servicio e incluso en casa esperase también la voz de su superior."]}, "targets": {"ids": ["s427"], "text": ["Az apa valamiféle konokságból otthon sem volt hajlandó levetni szolgaegyenruháját; és míg hálóköntöse ott lógott használatlanul a fogason, teljesen felöltözve szendergett a helyén, mintha örökösen készen állna a szolgálatra, és itt is csak fölöttesének szavára várna."]}}
{"sources": {"ids": ["s428.0", "s428.1"], "text": ["Como consecuencia, el uniforme, que no era nuevo ya en un principio, empezó a ensuciarse a pesar del cuidado de la madre y de la hermana.", "Gregorio se pasaba con frecuencia tardes enteras mirando esta brillante ropa, completamente manchada, con sus botones dorados siempre limpios con la que el anciano dormía muy incómodo y, sin embargo, tranquilo."]}, "targets": {"ids": ["s428"], "text": ["Így aztán a már kezdetben sem új egyenruha, bármilyen gondos volt is az anya és a leány, kezdett kétes tisztaságúvá válni, és Gregor gyakran egész estéken át elnézte ezt a csupa pecsét, de a folyton fényesített aranygomboktól mégis ragyogó ruhát, amelyben az öregember fölöttébb kényelmetlenül ugyan, de nyugodtan aludt."]}}
{"sources": {"ids": ["s429"], "text": ["En cuanto el reloj daba las diez, la madre intentaba despertar al padre en voz baja y convencerle para que se fuese a la cama, porque éste no era un sueño auténtico y el padre tenía necesidad de él, porque tenía que empezar a trabajar a las seis de la mañana."]}, "targets": {"ids": ["s429"], "text": ["Mihelyt tízet ütött az óra, az anya halk, gyengéd szavakkal ébresztgetni kezdte az apát, és megpróbálta rábeszélni, hogy feküdjön le, hiszen itt nem tud rendesen aludni, és az apának, akinek hatkor kellett szolgálatba állnia, igen nagy szüksége volt az alvásra."]}}
{"sources": {"ids": ["s430"], "text": ["Pero con la obstinación que se había apoderado de él desde que se había convertido en ordenanza, insistía en quedarse más tiempo a la mesa, a pesar de que, normalmente, se quedaba dormido y, además, sólo con grandes esfuerzos podía convencérsele de que cambiase la silla por la cama."]}, "targets": {"ids": ["s430"], "text": ["De makacsságában, ami azóta ragadt rá, amióta bankszolga lett, ragaszkodott hozzá, hogy továbbra is az asztalnál maradhasson, bár újra meg újra elaludt; és csak nagy üggyel-bajjal lehetett később rávenni, hogy cserélje fel a széket az ággyal."]}}
{"sources": {"ids": ["s431"], "text": ["Ya podían la madre y la hermana insistir con pequeñas amonestaciones, durante un cuarto de hora daba cabezadas lentamente, mantenía los ojos cerrados y no se levantaba."]}, "targets": {"ids": ["s431"], "text": ["Bármilyen gyengéd szavakkal nógatta is az asszony és a lánya, ő csak rázta a fejét lassan, lehunyt szemmel, negyedóra hosszat, de nem állt fel."]}}
{"sources": {"ids": ["s432.0", "s432.1"], "text": ["La madre le tiraba del brazo, diciéndole al oído palabras cariñosas, la hermana abandonaba su trabajo para ayudar a la madre, pero esto no tenía efecto sobre el padre.", "Se hundía más profundamente en su silla."]}, "targets": {"ids": ["s432"], "text": ["Az anya a kabátujját húzogatta, hízelgő szavakat suttogott a fülébe, a leány otthagyta leckéjét, hogy segítsen anyjának, de az apán ez sem fogott, még mélyebbre süllyedt karosszékében."]}}
{"sources": {"ids": ["s433"], "text": ["Sólo cuando las mujeres le cogían por debajo de los hombros, abría los ojos, miraba alternativamente a la madre y a la hermana, y solía decir: «¡Qué vida ésta!"]}, "targets": {"ids": ["s433"], "text": ["Csak akkor nyitotta fel a szemét, amikor a nők megfogták a karját, és hol az anyára, hol a leányra nézve ezt mondogatta: - Micsoda élet!"]}}
{"sources": {"ids": ["s434"], "text": ["¡Esta es la tranquilidad de mis últimos días!», y apoyado sobre las dos mujeres se levantaba pesadamente, como si él mismo fuese su más pesada carga, se dejaba llevar por ellas hasta la puerta, allí les hacía una señal de que no las necesitaba, y continuaba solo, mientras que la madre y la hermana dejaban apresuradamente su costura y su pluma para correr tras el padre y continuar ayudándole."]}, "targets": {"ids": ["s434"], "text": ["Ez hát öreg napjaim nyugalma. - És a két nőre támaszkodva körülményesen feltápászkodott, mintha maga volna önmaga számára a legnagyobb teher, és tűrte, hogy azok ketten az ajtóig vezessék, ott intett nekik, hogy elmehetnek, és maga ment tovább, miközben az anya gyorsan letette varróeszközeit, a leány pedig a tollát, hogy az apa után siessenek, és továbbra is segítségére legyenek."]}}
{"sources": {"ids": ["s435"], "text": ["¿Quién en esta familia, agotada por el trabajo y rendida de cansancio, iba a tener más tiempo del necesario para ocuparse de Gregorio?"]}, "targets": {"ids": ["s435"], "text": ["Kinek volt ebben az agyondolgozott és holtfáradt családban arra ideje, hogy többet törődjön Gregorral, mint amennyit okvetlenül szükséges volt?"]}}
{"sources": {"ids": ["s436.0", "s436.1"], "text": ["El presupuesto familiar se reducía cada vez más, la criada acabó por ser despedida.", "Una asistenta gigantesca y huesuda, con el pelo blanco y desgreñado, venía por la mañana y por la noche y hacía el trabajo más pesado; todo lo demás lo hacía la madre, además de su mucha costura."]}, "targets": {"ids": ["s436"], "text": ["A háztartás egyre jobban összezsugorodott; a cselédlányt mégis elbocsátották; egy hatalmas, csontos termetű, lobogó ősz hajú bejárónő jött most reggelenként és esténként, hogy elvégezze a legnehezebb munkát; minden mást az anya látott el sok varrnivalója mellett."]}}
{"sources": {"ids": ["s437"], "text": ["Ocurrió incluso el caso de que varias joyas de la familia, que la madre y la hermana habían lucido entusiasmadas en reuniones y fiestas, hubieron de ser vendidas, según se enteró Gregorio por la noche por la conversación acerca del precio conseguido."]}, "targets": {"ids": ["s437"], "text": ["Még az is megtörtént, hogy el kellett adni különféle családi ékszereket, amelyeket repeső boldogsággal vett föl azelőtt az anya és a leány egy-egy összejövetel vagy ünnep alkalmából, amint Gregor erről esténként értesült, amikor közösen megbeszélték, hogy mennyiért sikerült eladni egy-egy darabot."]}}
{"sources": {"ids": ["s438"], "text": ["Pero el mayor motivo de queja era que no se podía dejar este piso, que resultaba demasiado grande en las circunstancias presentes, ya que no sabían cómo se podía trasladar a Gregorio."]}, "targets": {"ids": ["s438"], "text": ["De leginkább arra panaszkodtak, hogy a jelenlegi viszonyok között túlságosan nagy lakásukból nem mehetnek el, mert elképzelhetetlen volt, hogyan tudnák Gregort átköltöztetni."]}}
{"sources": {"ids": ["s439"], "text": ["Pero Gregorio comprendía que no era sólo la consideración hacia él lo que impedía un traslado, porque se le hubiera podido transportar fácilmente en un cajón apropiado con un par de agujeros para el aire; lo que, en primer lugar, impedía a la familia un cambio de piso era, aún más, la desesperación total y la idea de que habían sido azotados por una desgracia como no había igual en todo su círculo de parientes y amigos."]}, "targets": {"ids": ["s439"], "text": ["Gregor azonban jól tudta, hogy nemcsak miatta ütközik akadályokba a költözködés, hiszen őt egy néhány lélegzőnyílással ellátott megfelelő ládában könnyűszerrel elszállíthatnák; elsősorban másvalami tartotta vissza a családot a lakáscserétől, mégpedig a teljes reménytelenség és az a gondolat, hogy olyan szerencsétlenség sújtotta őket, mint senki mást egész rokonságukban és ismeretségi körükben."]}}
{"sources": {"ids": ["s440"], "text": ["Todo lo que el mundo exige de la gente pobre lo cumplían ellos hasta la saciedad: el padre iba a buscar el desayuno para el pequeño empleado de banco, la madre se sacrificaba por la ropa de gente extraña, la hermana, a la orden de los clientes, corría de un lado para otro detrás del mostrador, pero las fuerzas de la familia ya no daban para más."]}, "targets": {"ids": ["s440"], "text": ["Amit a világ a szegény emberektől megkíván, azt ők a végsőkig teljesítik, az apa a tízórait hordja a kis banktisztviselőknek, az anya feláldozza magát idegen emberek fehérneműjéért, a leány ide-oda szaladgál a vevők rendelkezései szerint a pult mögött, de ennél többre nem telt a család erejéből."]}}
{"sources": {"ids": ["s441.0", "s441.1"], "text": ["La herida de la espalda comenzaba otra vez a dolerle a Gregorio como recién hecha cuando la madre y la hermana, después de haber llevado al padre a la cama, regresaban, dejaban a un lado el trabajo, se acercaban una a otra, sentándose muy juntas.", "Entonces la madre, señalando hacia la habitación de Gregorio, decía: «Cierra la puerta, Grete», y cuando Gregorio se encontraba de nuevo en la oscuridad, afuera las mujeres confundían sus lágrimas o simplemente miraban fijamente a la mesa sin llorar."]}, "targets": {"ids": ["s441"], "text": ["És Gregor hátán a seb újult erővel kezdett sajogni, amikor anyja és húga lefektették az apát, és visszatértek a nappaliba, de nem nyúltak a munkájukhoz, hanem közelebb húzódtak egymáshoz, már- már összeért az arcuk; és aztán anyja Gregor szobája félé mutatva így szólt: - Csukd be az ajtót, Grete - , mire Gregor körül újra sötét lett, odaát pedig a nők egymásra borulva sírni kezdtek, vagy éppenséggel száraz szemmel meredtek az asztalra."]}}
{"sources": {"ids": ["s442"], "text": ["Gregorio pasaba las noches y los días casi sin dormir."]}, "targets": {"ids": ["s442"], "text": ["Éjjeleket és nappalokat töltött el Gregor jóformán alvás nélkül."]}}
{"sources": {"ids": ["s443"], "text": ["A veces pensaba que la próxima vez que se abriese la puerta él se haría cargo de los asuntos de la familia como antes; en su mente aparecieron de nuevo, después de mucho tiempo, el jefe y el encargado; los dependientes y los aprendices; el mozo de los recados, tan corto de luces; dos, tres amigos de otros almacenes; una camarera de un hotel de provincias; un recuerdo amado y fugaz: una cajera de una tienda de sombreros a quien había hecho la corte seriamente, pero con demasiada lentitud; todos ellos aparecían mezclados con gente extraña o ya olvidada, pero en lugar de ayudarle a él y a su familia, todos ellos eran inaccesibles, y Gregorio se sentía aliviado cuando desaparecían."]}, "targets": {"ids": ["s443"], "text": ["Néha arra gondolt, hogy amikor következő alkalommal kinyitják az ajtót, újra kezébe veszi a család ügyeit, úgy, mint régen; gondolataiban hosszú idő után újra megjelent a főnök és a cégvezető, a kereskedősegédek és a tanoncok, a bárgyú háziszolga, két-három más üzletbeli barátja, egy vidéki szálló szobalánya, kedves, futó emlék, egy kalaposbolt pénztárosnője, akinek komoly szándékkal, de körülményeskedve udvarolt - valamennyien megjelentek idegenekkel és feledésbe merültekkel elvegyülve, de egyiküket sem lehetett rávenni, hogy segítsen rajta és a családján, és Gregor örült, amikor eltűntek."]}}
{"sources": {"ids": ["s444"], "text": ["Pero después ya no estaba de humor para preocuparse por su familia, solamente sentía rabia por el mal cuidado de que era objeto y, a pesar de que no podía imaginarse algo que le hiciese sentir apetito, hacía planes sobre cómo podría llegar a la despensa para tomar de allí lo que quisiese, incluso aunque no tuviese hambre alguna."]}, "targets": {"ids": ["s444"], "text": ["Máskor meg semmi kedve sem volt, hogy gondoskodjék családjáról, megdühödött a rossz bánásmódra gondolva, és bár semmit sem tudott maga elé képzelni, amire étvágya lett volna, mégis terveket szőtt, hogyan juthatna az éléskamrába, hogy elvegye, ami megilleti, még ha nem is éhes."]}}
{"sources": {"ids": ["s445"], "text": ["Sin pensar más en qué es lo que podría gustar a Gregorio, la hermana, por la mañana y al mediodía, antes de marcharse a la tienda, empujaba apresuradamente con el pie cualquier comida en la habitación de Gregorio, para después recogerla por la noche con el palo de la escoba, tanto si la comida había sido probada, como si – y éste era el caso más frecuente – ni siquiera había sido tocada."]}, "targets": {"ids": ["s445"], "text": ["Húga most már nem törte a fejét, hogy mivel szerezhetne neki különös örömet, hanem reggel és délben, mielőtt elszaladt az üzletbe, sebtében betaszított a lábával Gregor szobájába valamilyen ételt, ami éppen akadt, azután este, nem törődve vele, hogy Gregor egyáltalán belekóstolt-e, vagy - amint leggyakrabban történt - érintetlenül otthagyta, a seprű egyetlen mozdulatával kilökte az ajtón."]}}
{"sources": {"ids": ["s446"], "text": ["Recoger la habitación, cosa que ahora hacía siempre por la noche, no podía hacerse más deprisa."]}, "targets": {"ids": ["s446"], "text": ["A szoba kitakarítását, amit most mindig este végzett el, gyorsabban nem is lehetett volna elintézni."]}}
{"sources": {"ids": ["s447"], "text": ["Franjas de suciedad se extendían por las paredes, por todas partes había ovillos de polvo y suciedad."]}, "targets": {"ids": ["s447"], "text": ["A falon piszokcsíkok húzódtak, mindenfelé csomókba gyűlt a por és a hulladék."]}}
{"sources": {"ids": ["s448.0"], "text": ["Al principio, cuando llegaba la hermana, Gregorio se colocaba en el rincón más significativamente sucio para, en cierto modo, hacerle reproches mediante esta posición."]}, "targets": {"ids": ["s448.0"], "text": ["Eleinte, amikor húga bejött, Gregor ezekben a különösképp jellemző sarkokban állt, hogy elhelyezkedésével mintegy szemrehányást tegyen neki mulasztásáért."]}}
{"sources": {"ids": ["s448.1"], "text": ["Pero seguramente hubiese podido permanecer allí semanas enteras sin que la hermana hubiese mejorado su actitud por ello; ella veía la suciedad lo mismo que él, pero se había decidido a dejarla allí."]}, "targets": {"ids": ["s448.1"], "text": ["De maradhatott volna ott akár hetekig is, húga nem javult meg, pedig éppen olyan jól látta a piszkot, mint Gregor, de épp azt határozta el, hogy nem nyúl hozzá."]}}
{"sources": {"ids": ["s449"], "text": ["Al mismo tiempo, con una susceptibilidad completamente nueva en ella y que, en general, se había apoderado de toda la familia, ponía especial atención en el hecho de que se reservase solamente a ella el cuidado de la habitación de Gregorio."]}, "targets": {"ids": ["s449"], "text": ["Ugyanakkor nála eddig nem tapasztalt érzékenységgel, amely egyébként az egész családot megszállta, őrködött azon, hogy Gregor szobájának takarítása az ő kiváltsága maradjon."]}}
{"sources": {"ids": ["s450"], "text": ["En una ocasión la madre había sometido la habitación de Gregorio a una gran limpieza, que había logrado solamente después de utilizar varios cubos de agua – la humedad, sin embargo, también molestaba a Gregorio, que yacía extendido, amargado e inmóvil sobre el canapé –,"]}, "targets": {"ids": ["s450"], "text": ["Egy alkalommal az anya nagy tisztogatást rendezett Gregor szobájában, ami csak néhány vödör víz felhasználása után bizonyult eredményesnek - Gregort bántotta ugyan a sok nedvesség, és elkeseredetten, mozdulatlanul elterülve feküdt a kanapén -, de az anya nem kerülhette el büntetését."]}}
{"sources": {"ids": ["s451"], "text": ["pero el castigo de la madre no se hizo esperar, porque apenas había notado la hermana por la tarde el cambio en la habitación de Gregorio, cuando, herida en lo más profundo de sus sentimientos, corrió al cuarto de estar y, a pesar de que la madre suplicaba con las manos levantadas, rompió en un mar de lágrimas, que los padres – el padre se despertó sobresaltado en su silla –, al principio, observaban asombrados y sin poder hacer nada, hasta que, también ellos, comenzaron a sentirse conmovidos; el padre, a su derecha, reprochaba a la madre que no hubiese dejado al cuidado de la hermana la limpieza de la habitación de Gregorio, a su izquierda, decía a gritos a la hermana que nunca más volvería a limpiar la habitación de Gregorio; mientras que la madre intentaba llevar al dormitorio al padre, que no podía más de irritación, la hermana, sacudida por los sollozos, golpeaba la mesa con sus pequeños puños, y Gregorio silbaba de pura rabia porque a nadie se le ocurría cerrar la puerta para ahorrarle este espectáculo y este ruido."]}, "targets": {"ids": ["s451"], "text": ["Alighogy a húga észrevette este a változást Gregor szobájában, már szaladt is be a nappaliba, mélyen megsértve, és bár anyja esdekelve kitárta karját, sírógörcsben tört ki, amit a szülők - az apa természetesen felriadt karosszékében - először csak csodálkozva és tétlenül szemléltek, majd lassan ők is feleszméltek: az apa jobb felé szemrehányást tett az anyjának, hogy miért nem bízta lányára Gregor szobájának a takarítását, bal felé viszont rákiabált lányára, hogy soha többé nem takaríthat Gregor szobájában; közben az anya megpróbálta bevonszolni a hálószobába az apát, aki már nem volt ura önmagának, a leány, akit rázott a zokogás, kis öklével az asztal püfölte; Gregor pedig hangosan sziszegett dühében, hogy senkinek sem jut eszébe becsukni az ajtót, és megkímélni őt ettől a látványtól és lármától."]}}
{"sources": {"ids": ["s452"], "text": ["Pero incluso si la hermana, agotada por su trabajo, estaba ya harta de cuidar de Gregorio como antes, tampoco la madre tenía que sustituirla y no era necesario que Gregorio hubiese sido abandonado, porque para eso estaba la asistenta."]}, "targets": {"ids": ["s452.0", "s452.1"], "text": ["De még ha húga az elárusítói munkában kimerülve megunta is, hogy éppen úgy gondoskodjék Gregorról, mint azelőtt, akkor sem lett volna szükség arra, hogy az anya helyettesítse, de arra sem, hogy Gregort ennyire elhanyagolják.", "Hiszen ott volt a bejárónő."]}}
{"sources": {"ids": ["s453"], "text": ["Esa vieja viuda, que en su larga vida debía haber superado lo peor con ayuda de su fuerte constitución, no sentía repugnancia alguna por Gregorio."]}, "targets": {"ids": ["s453"], "text": ["Ez az öreg özvegyasszony, aki hosszú életében a legsúlyosabb hányattatásokat is átvészelte erős csontozatával, tulajdonképpen nem undorodott Gregortól."]}}
{"sources": {"ids": ["s454"], "text": ["Sin sentir verdadera curiosidad, una vez había abierto por casualidad la puerta de la habitación de Gregorio y, al verle, se quedó parada, asombrada, con los brazos cruzados, mientras éste, sorprendido y a pesar de que nadie la perseguía, comenzó a correr de un lado a otro."]}, "targets": {"ids": ["s454"], "text": ["Egyszer, igazán nem kíváncsiskodásból, véletlenül benyitott Gregor szobájába, és amikor megpillantotta Gregort, aki meglepetésében ide-oda kezdett szaladgálni, noha nem üldözte senki, kezét összefonta a mellén, és csodálkozva megállt."]}}
{"sources": {"ids": ["s455"], "text": ["Desde entonces no perdía la oportunidad de abrir un poco la puerta por la mañana y por la tarde para echar un vistazo a la habitación de Gregorio."]}, "targets": {"ids": ["s455"], "text": ["Azóta nem mulasztotta el egyszer sem, hogy reggel és este egy pillanatra ki ne nyissa résnyire az ajtót, és be ne nézzen Gregorhoz."]}}
{"sources": {"ids": ["s456"], "text": ["Al principio le llamaba hacia ella con palabras que, probablemente, consideraba amables, como: «¡Ven aquí, viejo escarabajo pelotero!» o «imitad el viejo escarabajo pelotero!»."]}, "targets": {"ids": ["s456"], "text": ["Eleinte még szólongatta is olyan szavakkal, amelyeket valószínűleg barátságosnak vélt, mint például: - Gyere csak ide, vén ganajtúró! - vagy: - No, nézd csak, a vén ganajtúró!"]}}
{"sources": {"ids": ["s457"], "text": ["Gregorio no contestaba nada a tales llamadas, sino que permanecía inmóvil en su sitio, como si la puerta no hubiese sido abierta."]}, "targets": {"ids": ["s457"], "text": ["Erre a szólítgatásra Gregor nem válaszolt, csak úgy tett, mozdulatlanul, mintha ki sem nyitották volna az ajtót."]}}
{"sources": {"ids": ["s458"], "text": ["¡Si se le hubiese ordenado a esa asistenta que limpiase diariamente la habitación en lugar de dejar que le molestase inútilmente a su antojo!"]}, "targets": {"ids": ["s458"], "text": ["Miért nem parancsolták meg ennek a bejárónőnek, hogy Gregor önkényes, haszontalan zaklatása helyett inkább a szobáját takarítsa ki mindennap?"]}}
{"sources": {"ids": ["s459"], "text": ["Una vez, por la mañana temprano – una intensa lluvia golpeaba los cristales, quizá como signo de la primavera, que ya se acercaba –, cuando la asistenta empezó otra vez con sus improperios, Gregory se enfureció tanto que se dio la vuelta hacia ella como para atacarla, pero de forma lenta y débil."]}, "targets": {"ids": ["s459"], "text": ["Egyszer kora reggel - heves eső verte az ablaktáblákat, talán már a közeledő tavasz jeléül -, amikor a bejárónő megint hívogatni kezdte, Gregor annyira elkeseredett, hogy mintha támadni készülne, de azért lassan és nehézkesen szembefordult vele."]}}
{"sources": {"ids": ["s460.0", "s460.1"], "text": ["Sin embargo, la asistenta, en vez de asustarse, alzó simplemente una silla, que se encontraba cerca de la puerta, y, tal como permanecía allí, con la boca completamente abierta, estaba clara su intención de cerrar la boca sólo cuando la silla que tenía en la mano acabase en la espalda de Gregorio.", "¿Con que no seguimos adelante? – preguntó, al ver que Gregorio se daba de nuevo la vuelta, y volvió a colocar la silla tranquilamente en el rincón."]}, "targets": {"ids": ["s460"], "text": ["A bejárónő azonban nem ijedt meg, csak fölemelt egy széket az ajtó mellől, és kitátott szájjal megállt, világosan közölve szándékát, hogy csak akkor fogja becsukni a száját, amikor a kezében tartott székkel lesújt Gregor hátára. - Na, mi van, nem jössz? - kérdezte, amikor Gregor visszafordult, aztán nyugodtan letette a széket a sarokba."]}}
{"sources": {"ids": ["s461"], "text": ["Gregorio ya no comía casi nada."]}, "targets": {"ids": ["s461"], "text": ["Gregor ekkor már szinte semmit sem evett."]}}
{"sources": {"ids": ["s462"], "text": ["Sólo si pasaba por casualidad al lado de la comida tomaba un bocado para jugar con él en la boca, lo mantenía allí horas y horas y, la mayoría de las veces, acababa por escupirlo."]}, "targets": {"ids": ["s462"], "text": ["Ha véletlenül épp arra járt, ahol ki volt készítve az étel, játékból egy falatot a szájába vett, és órák hosszat tartogatta benne, aztán többnyire kiköpte."]}}
{"sources": {"ids": ["s463"], "text": ["Al principio pensó que lo que le impedía comer era la tristeza por el estado de su habitación, pero precisamente con los cambios de la habitación se reconcilió muy pronto."]}, "targets": {"ids": ["s463"], "text": ["Először azt hitte, hogy azért nincs étvágya, mert szobájának állapota szomorúsággal tölti el, de éppen a szobájabeli változásokkal békült ki hamar."]}}
{"sources": {"ids": ["s464"], "text": ["Se habían acostumbrado a meter en esta habitación cosas que no podían colocar en otro sitio, y ahora había muchas cosas de éstas, porque una de las habitaciones de la casa había sido alquilada a tres huéspedes."]}, "targets": {"ids": ["s464"], "text": ["Megszokássá vált a családban, hogy azokat a dolgokat, amelyeket máshol nem tudtak elhelyezni, berakták ebbe a szobába, és épp elég ilyen holmi volt, mert a lakás egyik szobáját kiadták három albérlőnek."]}}
{"sources": {"ids": ["s465"], "text": ["Estos señores tan severos – los tres tenían barba, según pudo comprobar Gregorio por una rendija de la puerta – ponían especial atención en el orden, no sólo ya de su habitación, sino de toda la casa, puesto que se habían instalado aquí, y especialmente en el orden de la cocina."]}, "targets": {"ids": ["s465"], "text": ["Ezek a komoly urak - mind a hárman körszakállt viseltek, amint Gregor egyszer az ajtóhasadékon át megállapította - kínosan ügyeltek a rendre, nemcsak a szobájukban, hanem ha már itt béreltek szobát, az egész háztartásban, különösen a konyhában."]}}
{"sources": {"ids": ["s466"], "text": ["No soportaban trastos inútiles ni mucho menos sucios."]}, "targets": {"ids": ["s466"], "text": ["Haszontalan vagy kivált piszkos holmit nem tűrtek meg."]}}
{"sources": {"ids": ["s467"], "text": ["Además, habían traído una gran parte de sus propios muebles."]}, "targets": {"ids": ["s467"], "text": ["Berendezési tárgyaik legnagyobb részét magukkal hozták."]}}
{"sources": {"ids": ["s468"], "text": ["Por ese motivo sobraban muchas cosas que no se podían vender ni tampoco se querían tirar."]}, "targets": {"ids": ["s468"], "text": ["Így sok minden fölöslegessé vált, amit nem lehetett eladni, de eldobni sem akartak."]}}
{"sources": {"ids": ["s469"], "text": ["Todas estas cosas acababan en la habitación de Gregorio."]}, "targets": {"ids": ["s469"], "text": ["Mindez Gregor szobájába vándorolt."]}}
{"sources": {"ids": ["s470"], "text": ["Lo mismo ocurrió con el cubo de la ceniza y el cubo de la basura de la cocina."]}, "targets": {"ids": ["s470"], "text": ["A hamuláda és a szemétláda a konyhából szintén."]}}
{"sources": {"ids": ["s471"], "text": ["La asistenta, que siempre tenía mucha prisa, arrojaba simplemente en la habitación de Gregorio todo lo que, de momento, no servía; por suerte, Gregorio sólo veía, la mayoría de las veces, el objeto correspondiente y la mano que lo sujetaba."]}, "targets": {"ids": ["s471"], "text": ["Amit nem tudtak éppen mire használni, azt a bejárónő, akinek mindig minden nagyon sietős volt, egyszerűen behajította Gregor szobájába; Gregor szerencsére legtöbbször csak az illető tárgyat és a kezet látta, amely bedobta."]}}
{"sources": {"ids": ["s472"], "text": ["La asistenta tenía, quizá, la intención de recoger de nuevo las cosas cuando hubiese tiempo y oportunidad, o quizá tirarlas todas de una vez, pero lo cierto es que todas se quedaban tiradas en el mismo lugar en que habían caído al arrojarlas, a no ser que Gregorio se moviese por entre los trastos y los pusiese en movimiento, al principio, obligado a ello porque no había sitio libre para arrastrarse, pero más tarde con creciente satisfacción, a pesar de que después de tales paseos acababa mortalmente agotado y triste, y durante horas permanecía inmóvil."]}, "targets": {"ids": ["s472"], "text": ["A bejárónőnek talán az volt a szándéka, hogy alkalomadtán egyszer majd visszaviszi ezeket a tárgyakat, vagy kidobja együtt valamennyit, valójában azonban ott maradt minden azon a helyen, ahol a dobás után földet ért, hacsak Gregor a lomok között átvergődve el nem mozdította őket a helyükről, eleinte kényszerűségből, mert nem volt elég szabad helye a mászkáláshoz, később azonban egyre növekvő kedvteléssel, bár az efféle kirándulások után szomorúan és holtfáradtan gubbasztott újra órák hosszat egy helyben."]}}
{"sources": {"ids": ["s473"], "text": ["Como los huéspedes a veces tomaban la cena en el cuarto de estar, la puerta permanecía algunas noches cerrada, pero Gregorio renunciaba gustoso a abrirla, incluso algunas noches en las que había estado abierta no se había aprovechado de ello, sino que, sin que la familia lo notase, se había tumbado en el rincón más oscuro de la habitación."]}, "targets": {"ids": ["s473"], "text": ["Mivel az albérlők néha vacsorájukat is otthon, a közös nappaliban fogyasztották el, a nappali ajtaja némely estéken csukva maradt, de Gregor könnyű szívvel lemondott az ajtó kinyitásáról, hiszen már sok estét akkor sem használt ki, amikor nyitva volt az ajtó; feküdt szobájának légsötétebb sarkában, s a család észre sem vette."]}}
{"sources": {"ids": ["s474"], "text": ["Pero en una ocasión la asistenta había dejado un poco abierta la puerta que daba al cuarto de estar y se quedó abierta incluso cuando los huéspedes llegaron y se dio la luz."]}, "targets": {"ids": ["s474"], "text": ["Egyszer azonban a bejárónő félig nyitva hagyta a nappaliba nyíló ajtót, és akkor is nyitva volt még, amikor a szobaurak este beléptek, és meggyújtották a villanyt."]}}
{"sources": {"ids": ["s475"], "text": ["Se sentaban a la mesa en los mismos sitios en que antes habían comido el padre, la madre y Gregorio, desdoblaban las servilletas y tomaban en la mano cuchillo y tenedor."]}, "targets": {"ids": ["s475"], "text": ["Az asztal felső végére ültek, ahol azelőtt az apa, az anya és Gregor szokott ülni, kibontották asztalkendőjüket, és kést, villát vettek a kezükbe."]}}
{"sources": {"ids": ["s476"], "text": ["Al momento aparecía por la puerta la madre con una fuente de carne, y poco después lo hacía la hermana con una fuente llena de patatas."]}, "targets": {"ids": ["s476"], "text": ["Az ajtóban rögtön meg is jelent az anya egy tál hússal, és szorosan a nyomában a leány egy púpozott tál burgonyával."]}}
{"sources": {"ids": ["s477"], "text": ["La comida humeaba."]}, "targets": {"ids": ["s477"], "text": ["Nagy gőzfelhő szállt fel az ételből."]}}
{"sources": {"ids": ["s478"], "text": ["Los huéspedes se inclinaban sobre las fuentes que había ante ellos como si quisiesen examinarlas antes de comer, y, efectivamente, el señor que estaba sentado en medio y que parecía ser el que más autoridad tenía de los tres, cortaba un trozo de carne en la misma fuente con el fin de comprobar si estaba lo suficientemente tierna, o quizá; la madre y la hermana, que habían observado todo con impaciencia, comenzaban a sonreír respirando profundamente."]}, "targets": {"ids": ["s478.0", "s478.1"], "text": ["A szobaurak az eléjük tett tálak fölé hajoltak, mintha meg akarták volna vizsgálni evés előtt az ételt, és csakugyan, egyikük, aki középen ült, és mértékadó tekintélynek látszott a másik kettő szemében, egy szelet húst még a tálon kettévágott, nyilvánvalóan azért, hogy megállapítsa, elég omlós- e, és nem kell-e visszaküldeni esetleg a konyhába.", "Meg volt elégedve, és az anya meg a leány, akik feszülten figyelték, most fellélegezve egymásra mosolyogtak."]}}
{"sources": {"ids": ["s479"], "text": ["La familia comía en la cocina."]}, "targets": {"ids": ["s479"], "text": ["Maga a család a konyhában evett."]}}
{"sources": {"ids": ["s480"], "text": ["A pesar de ello, el padre, antes de entrar en ésta, entraba en la habitación y con una sola reverencia y la gorra en la mano, daba una vuelta a la mesa."]}, "targets": {"ids": ["s480"], "text": ["Az apa azonban, mielőtt kiment a konyhába, bement a nappaliba, és sapkájával a kezében, egyetlen meghajlással körbejárta az asztalt."]}}
{"sources": {"ids": ["s481"], "text": ["Los huéspedes se levantaban y murmuraban algo para el cuello de su camisa."]}, "targets": {"ids": ["s481"], "text": ["Az urak valamennyien fölálltak, és mormoltak valamit a szakállukba."]}}
{"sources": {"ids": ["s482"], "text": ["Cuando ya estaban solos, comían casi en absoluto silencio."]}, "targets": {"ids": ["s482"], "text": ["Mikor aztán magukra maradtak, enni kezdtek, szinte teljes csendben."]}}
{"sources": {"ids": ["s483"], "text": ["A Gregorio le parecía extraño el hecho de que, de todos los variados ruidos de la comida, una y otra vez se escuchasen los dientes al masticar, como si con ello quisieran mostrarle a Gregorio que para comer se necesitan los dientes y que, aún con las más hermosas mandíbulas, sin dientes no se podía conseguir nada."]}, "targets": {"ids": ["s483"], "text": ["Különösnek tetszett Gregor számára, hogy az evés sokféle zaja közül mindegyre a fogak rágását hallotta, mintha az urak meg akarták volna neki mutatni, hogy az evéshez fogak kellenek, és hogy hiába van az embernek páratlanul szép állkapcsa, ha fogatlan, nem megy vele semmire."]}}
{"sources": {"ids": ["s484"], "text": ["– Pero si yo tengo apetito – se decía Gregorio; preocupado –, pero no me apetecen estas cosas."]}, "targets": {"ids": ["s484"], "text": ["\"Van nekem étvágyam - mondta magában Gregor gondterhelten -, csak nem ilyesmire."]}}
{"sources": {"ids": ["s485"], "text": ["¡Cómo comen los huéspedes y yo me muero!"]}, "targets": {"ids": ["s485"], "text": ["Lám, ezek az urak milyen jól táplálkoznak, én meg majd fölfordulok!\""]}}
{"sources": {"ids": ["s486"], "text": ["Precisamente aquella noche Gregorio no se acordaba de haberlo oído en todo el tiempo – se escuchó el violín."]}, "targets": {"ids": ["s486"], "text": ["Éppen ezen az estén - Gregor nem emlékezett, hogy egész idő alatt egyszer is hallotta volna - megszólalt a hegedű a konyhában."]}}
{"sources": {"ids": ["s487"], "text": ["Los huéspedes ya habían terminado de cenar, el de en medio había sacado un periódico, le había dado una hoja a cada uno de los otros dos, y los tres fumaban y leían echados hacia atrás."]}, "targets": {"ids": ["s487"], "text": ["Az urak már befejezték a vacsorát, a középső újságot vett elő, adott egy-egy lapot a másik kettőnek, és székükben hátradőlve olvasni és dohányozni kezdtek."]}}
{"sources": {"ids": ["s488"], "text": ["Cuando el violín comenzó a sonar escucharon con atención, se levantaron y, de puntillas, fueron hacia la puerta del vestíbulo, en la que permanecieron quietos de pie, apretados unos junto a otros."]}, "targets": {"ids": ["s488"], "text": ["Amikor a hegedű megszólalt, fölkapták a fejüket, felálltak, lábujjhegyen odamentek az előszobaajtóhoz, és ott összeszorulva megálltak."]}}
{"sources": {"ids": ["s489"], "text": ["Desde la cocina se les debió oír, porque el padre gritó: ¿Les molesta a los señores la música?"]}, "targets": {"ids": ["s489"], "text": ["Meghallhatták őket a konyhában, mert az apa felkiáltott: Zavarja talán az urakat a játék?"]}}
{"sources": {"ids": ["s490"], "text": ["Inmediatamente puede dejar de tocarse."]}, "targets": {"ids": ["s490"], "text": ["Azonnal abbahagyhatjuk."]}}
{"sources": {"ids": ["s491.0", "s491.1"], "text": ["– Al contrario – dijo el señor de en medio –.", "¿No desearía la señorita entrar con nosotros y tocar aquí en la habitación, donde es mucho más cómodo y agradable?"]}, "targets": {"ids": ["s491.0", "s491.1"], "text": ["- Ellenkezőleg - mondta a középső úr -, nem jönne be a kisasszony inkább hozzánk, és játszana itt benn a szobában?", "Itt mégiscsak kényelmesebb és hangulatosabb."]}}
{"sources": {"ids": ["s492"], "text": ["– Naturalmente – exclamó el padre, como si el violinista fuese él mismo."]}, "targets": {"ids": ["s492"], "text": ["- Ó, hogyne! - kiáltott az apa, mintha ő volna a hegedűs."]}}
{"sources": {"ids": ["s493"], "text": ["Los señores regresaron a la habitación y esperaron."]}, "targets": {"ids": ["s493"], "text": ["Az urak visszamentek a szobába, és vártak."]}}
{"sources": {"ids": ["s494"], "text": ["Pronto llegó el padre con el atril, la madre con la partitura y la hermana con el violín."]}, "targets": {"ids": ["s494"], "text": ["Nemsokára meg is jelentek: az apa a kottatartóval, az anya a kottával, a leány pedig a hegedűvel."]}}
{"sources": {"ids": ["s495.0", "s495.1"], "text": ["La hermana preparó con tranquilidad todo lo necesario para tocar.", "Los padres, que nunca antes habían alquilado habitaciones, y por ello exageraban la amabilidad con los huéspedes, no se atrevían a sentarse en sus propias sillas; el padre se apoyó en la puerta, con la mano derecha colocada entre dos botones de la librea abrochada; a la madre le fue ofrecida una silla por uno de los señores y, como la dejó en el lugar en el que, por casualidad, la había colocado el señor, permanecía sentada en un rincón apartado."]}, "targets": {"ids": ["s495"], "text": ["A leány mindent nyugodtan előkészített a játékhoz; a szülők, akik azelőtt sohasem adtak ki szobát, és ezért túlzottan udvariasan bántak az urakkal, le sem mertek ülni saját székükre; az apa az ajtónak támaszkodott, jobb kezét csukott livrékabátjának két gombja közé mélyesztette; az anyának viszont az egyik úr fölajánlotta a széket, és ő az egyik sarokban ült le, mert ott hagyta a széket, ahová az úr tette."]}}
{"sources": {"ids": ["s496"], "text": ["La hermana empezó a tocar; el padre y la madre, cada uno desde su lugar, seguían con atención los movimientos de sus manos; Gregorio, atraído por la música, había avanzado un poco hacia delante y ya tenía la cabeza en el cuarto de estar."]}, "targets": {"ids": ["s496.0", "s496.1"], "text": ["A leány játszani kezdett; apja és anyja két oldalról figyelmesen követték kézmozdulatait.", "Gregor a zene vonzására kissé előbbre merészkedett, és feje már a nappaliban volt."]}}
{"sources": {"ids": ["s497.0"], "text": ["Ya apenas se extrañaba de que en los últimos tiempos no tenía consideración con los demás; antes estaba orgulloso de tener esa consideración y, precisamente ahora, hubiese tenido mayor motivo para esconderse, porque, como consecuencia del polvo que reinaba en su habitación, y que volaba por todas partes al menor movimiento, él mismo estaba también lleno de polvo."]}, "targets": {"ids": ["s497.0"], "text": ["Nem is igen csodálkozott, hogy az utóbbi időben ennyire nincs tekintettel a többiekre; azelőtt büszke volt rá, hogy milyen figyelmes."]}}
{"sources": {"ids": ["s497.1", "s497.2"], "text": ["Sobre su espalda y sus costados arrastraba consigo por todas partes hilos, pelos, restos de comida...", "Su indiferencia hacia todo era demasiado grande como para tumbarse sobre su espalda y restregarse contra la alfombra, tal como hacía antes varias veces al día."]}, "targets": {"ids": ["s497.1"], "text": ["Egyébként éppen most lett volna igazán oka rá, hogy elrejtőzzék, mert a por, amely egész szobáját belepte, és a legkisebb mozdulatra is felkavarodott, őt magát is teljesen elborította; cérna- és hajszálakat, ételmaradékokat hurcolt magával a hátán és az oldalán; de túlságosan közömbös volt minden iránt, semhogy, mint régebben naponta többször is, hanyatt feküdjön, és hátát a szőnyeghez dörzsölje."]}}
{"sources": {"ids": ["s498"], "text": ["Y, a pesar de este estado, no sentía vergüenza alguna de avanzar por el suelo impecable del comedor."]}, "targets": {"ids": ["s498"], "text": ["De még ebben az állapotában is volt bátorsága néhány lépésnyit tovább nyomulni előre a nappali tiszta padlóján."]}}
{"sources": {"ids": ["s499"], "text": ["Por otra parte, nadie le prestaba atención."]}, "targets": {"ids": ["s499"], "text": ["Igaz, hogy rá se hederített senki."]}}
{"sources": {"ids": ["s500"], "text": ["La familia estaba completamente absorta en la música del violín; por el contrario, los huéspedes, que al principio, con las manos en los bolsillos, se habían colocado demasiado cerca detrás del atril de la hermana, de forma que podrían haber leído la partitura, lo cual sin duda tenía que estorbar a la hermana, hablando a media voz, con las cabezas inclinadas, se retiraron pronto hacia la ventana, donde permanecieron observados por el padre con preocupación."]}, "targets": {"ids": ["s500"], "text": ["A családot teljesen lefoglalta a hegedűjáték; a szobaurak viszont, akik először kezüket zsebre dugva közvetlenül a leány kottaállványa mögött helyezkedtek el, olyan közel, hogy valamennyien beláthattak a kottába, ami bizonyára zavarta a leányt, halk beszélgetés közben, lehajtott fejjel nemsokára félrevonultak az ablakhoz, és ott is maradtak, miközben az apa aggodalmasan figyelte őket."]}}
{"sources": {"ids": ["s501"], "text": ["Realmente daba a todas luces la impresión de que habían sido decepcionados en su suposición de escuchar una pieza bella o divertida al violín, de que estaban hartos de la función y sólo permitían que se les molestase por amabilidad."]}, "targets": {"ids": ["s501"], "text": ["A napnál is világosabban látszott, hogy szép vagy szórakoztató hegedűjátékot vártak, de feltételezésükben csalódtak, megelégelték az egész előadást, és csak udvariasságból tűrték, hogy nyugalmukat tovább is háborgassák."]}}
{"sources": {"ids": ["s502"], "text": ["Especialmente la forma en que echaban a lo alto el humo de los cigarrillos por la boca y por la nariz denotaba gran nerviosismo."]}, "targets": {"ids": ["s502"], "text": ["Különösképp az a mód árulta el nagy idegességüket, ahogy szivarjuk füstjét orrukon és szájukon át a magasba fújták."]}}
{"sources": {"ids": ["s503"], "text": ["Y, sin embargo, la hermana tocaba tan bien..."]}, "targets": {"ids": ["s503"], "text": ["Pedig a húga olyan szépen játszott."]}}
{"sources": {"ids": ["s504"], "text": ["Su rostro estaba inclinarlo hacia un lado, atenta y tristemente seguían sus ojos las notas del pentagrama."]}, "targets": {"ids": ["s504"], "text": ["Arcát féloldalt hajtotta, és vizsgálódó, mélabús tekintettel követte a hangjegyeket."]}}
{"sources": {"ids": ["s505"], "text": ["Gregorio avanzó un poco más y mantenía la cabeza pegada al suelo para, quizá, poder encontrar sus miradas."]}, "targets": {"ids": ["s505"], "text": ["Gregor egy kicsit még előbbre mászott, és fejét egészen a padlóig eresztette, hogy lehetőleg találkozzék pillantásukkal."]}}
{"sources": {"ids": ["s506"], "text": ["¿Es que era ya una bestia a la que le emocionaba la música?"]}, "targets": {"ids": ["s506"], "text": ["Hát állat ő, hogy ennyire megragadja a zene?"]}}
{"sources": {"ids": ["s507"], "text": ["Le parecía como si se le mostrase el camino hacia el desconocido y anhelado alimento."]}, "targets": {"ids": ["s507"], "text": ["Úgy érezte, most látta meg az utat, amely az áhítozva keresett, ismeretlen táplálékhoz vezet."]}}
{"sources": {"ids": ["s508"], "text": ["Estaba decidido a acercarse hasta la hermana, tirarle de la falda y darle así a entender que ella podía entrar con su violín en su habitación porque nadie podía recompensar su música como él quería hacerlo."]}, "targets": {"ids": ["s508"], "text": ["El volt szánva, hogy előrenyomul egészen húgáig, megrántja a szoknyáját, és ezzel jelet ad neki, hogy jöjjön az ő szobájába hegedűjével, mert itt senki sincs, aki úgy méltányolná a játékát, ahogyan ő tudná."]}}
{"sources": {"ids": ["s509"], "text": ["No quería dejarla salir nunca de su habitación, al menos mientras él viviese; su horrible forma le sería útil por primera vez; quería estar a la vez en todas las puertas de su habitación y tirarse a los que le atacasen; pero la hermana no debía quedar se con él por la fuerza, sino por su propia voluntad; debería sentarse junto a él sobre el canapé, inclinar el oído hacia él, y él deseaba confiarle que había tenido la firme intención de enviarla al conservatorio y que, si la desgracia no se hubiese cruzado en su camino la Navidad pasada – probablemente la Navidad ya había pasado – se lo hubiese dicho a todos sin preocuparse de réplica alguna."]}, "targets": {"ids": ["s509"], "text": ["Soha többé nem engedi ki a szobájából, legalábbis addig nem, amíg él; először lesz hasznára szörnyű külseje; egyszerre áll majd őrt szobájának minden ajtajánál, és dühösen ráfúj a támadókra; húga azonban ne kényszerből, hanem önként maradjon nála; üljön le melléje a kanapéra, hajtsa le hozzá a fülét, és akkor ő majd megsúgja neki a titkot, hogy eltökélt szándéka volt beíratni a konzervatóriumba, és hogy ezt, ha a szerencsétlenség nem jött volna közbe, az elmúlt karácsonykor - karácsony csak elmúlt már? - mindenkinek megmondta volna, nem törődve semmiféle ellenkezéssel."]}}
{"sources": {"ids": ["s510"], "text": ["Después de esta confesión, la hermana estallaría en lágrimas de emoción y Gregorio se levantaría hasta su hombro y le daría un beso en el cuello, que, desde que iba a la tienda, llevaba siempre al aire sin cintas ni adornos."]}, "targets": {"ids": ["s510"], "text": ["E bejelentés után húga a meghatottságtól könnyekre fog fakadni, és Gregor fölemelkedik a válláig, és megcsókolja a nyakát, amely, mióta az üzletbe jár, födetlen, nincs rajta sem szalag, se gallér."]}}
{"sources": {"ids": ["s511"], "text": ["– señor Samsa! – gritó el señor de en medio al padre, y señaló, sin decir una palabra más, con el índice hacia Gregorio, que avanzaba lentamente."]}, "targets": {"ids": ["s511"], "text": ["Samsa úr! - kiáltotta a középső úr az apának, és egyetlen szót sem vesztegetve, rászegezte mutatóujját a lassan előmászó Gregorra."]}}
{"sources": {"ids": ["s512"], "text": ["El violín enmudeció, en un principio el huésped de en medio sonrió a sus amigos moviendo la cabeza y, a continuación, miró hacia Gregorio."]}, "targets": {"ids": ["s512"], "text": ["A hegedű elnémult, a középső úr először fejét csóválta, és rámosolygott barátaira, aztán újra Gregorra pillantott."]}}
{"sources": {"ids": ["s513"], "text": ["El padre, en lugar de echar a Gregorio, consideró más necesario, ante todo, tranquilizar a los huéspedes, a pesar de que ellos no estaban nerviosos en absoluto y Gregorio parecía distraerles más que el violín."]}, "targets": {"ids": ["s513"], "text": ["Az apa, úgy látszik, fontosabbnak tartotta, hogy mielőtt Gregort visszakergetné, előbb még megnyugtassa az albérlőket, bár azok csöppet sem voltak izgatottak, és Gregor mintha jobban szórakoztatta volna őket, mint a hegedűjáték."]}}
{"sources": {"ids": ["s514"], "text": ["Se precipitó hacia ellos e intentó, con los brazos abiertos, empujarles a su habitación y, al mismo tiempo, evitar con su cuerpo que pudiesen ver a Gregorio."]}, "targets": {"ids": ["s514"], "text": ["Az apa odasietett hozzájuk, és megpróbálta széttárt karral visszaterelni őket a szobájukba, egyúttal pedig testével eltakarni előlük Gregort."]}}
{"sources": {"ids": ["s515"], "text": ["Ciertamente se enfadaron un poco, no se sabía ya si por el comportamiento del padre, o porque ahora se empezaban a dar cuenta de que, sin saberlo, habían tenido un vecino como Gregorio."]}, "targets": {"ids": ["s515"], "text": ["Erre az urak csakugyan megharagudtak egy kicsit, nem lehetett tudni, hogy az apa viselkedése miatt, vagy annak felismerésétől, hogy tudtuk nélkül olyan szomszédjuk van, mint Gregor."]}}
{"sources": {"ids": ["s516"], "text": ["Exigían al padre explicaciones, levantaban los brazos, se tiraban intranquilos de la barba y, muy lentamente, retrocedían hacia su habitación."]}, "targets": {"ids": ["s516"], "text": ["Magyarázatot kértek az apától, ők is széttárták karjukat, idegesen cibálták szakállukat, és csak lassan hátráltak szobájuk félé."]}}
{"sources": {"ids": ["s517"], "text": ["Entre tanto, la hermana había superado el desconcierto en que había caído después de interrumpir su música de una forma tan repentina, había reaccionado de pronto, después de que durante unos momentos había sostenido en las manos caídas con indolencia el violín y el arco, y había seguido mirando la partitura como si todavía tocase, había colocado el instrumento en el regazo de la madre, que todavía seguía sentada en su silla con dificultades para respirar y agitando violentamente los pulmones, y había corrido hacia la habitación de al lado, a la que los huéspedes se acercaban cada vez más deprisa ante la insistencia del padre."]}, "targets": {"ids": ["s517"], "text": ["Közben a leány magához tért zavarodottságából, amely a hegedülés hirtelen félbeszakítására fogta el, és miután a hegedűt és a vonót egy ideig ernyedten lógatta kezében, és továbbra is a kottát nézte, mintha még most is játszana, hirtelen összeszedte magát, letette a hangszert anyja ölébe - az anya légzési nehézségekkel küszködve, szaporán ziháló tüdővel, még a székén ült -, és átszaladt a szomszéd szobába, ahová az apa tuszkolása nyomán már gyorsabban közeledtek az urak."]}}
{"sources": {"ids": ["s518.0"], "text": ["Se veía cómo, gracias a las diestras manos de la hermana, las mantas y almohadas de las camas volaban hacia lo alto y se ordenaban."]}, "targets": {"ids": ["s518.0"], "text": ["Látni lehetett, amint a leány gyakorlott kezében a takarók és a párnák fölrepülnek a levegőbe, aztán elrendeződnek az ágyakon."]}}
{"sources": {"ids": ["s518.1"], "text": ["Antes de que los señores hubiesen llegado a la habitación, había terminado de hacer las camas y se había escabullido hacia afuera."]}, "targets": {"ids": ["s518.1"], "text": ["Még mielőtt az urak elérték volna a szobát, elkészült az ágyazással, és kisurrant."]}}
{"sources": {"ids": ["s519"], "text": ["El padre parecía estar hasta tal punto dominado por su obstinación, que olvidó todo el respeto que, ciertamente, debía a sus huéspedes."]}, "targets": {"ids": ["s519"], "text": ["Az apán, úgy látszik, megint annyira úrrá lett önfejűsége, hogy megfeledkezett minden tiszteletről, amellyel mégiscsak tartozott albérlőinek."]}}
{"sources": {"ids": ["s520"], "text": ["Sólo les empujaba y les empujaba hasta que, ante la puerta de la habitación, el señor de en medio dio una patada atronadora contra el suelo y así detuvo al padre. – Participo a ustedes – dijo, levantó la mano y buscaba con sus miradas también a la madre y a la hermana – que, teniendo en cuenta las repugnantes circunstancias que reinan en esta casa y en esta familia – en este punto escupió decididamente sobre el suelo –, en este preciso instante dejo la habitación."]}, "targets": {"ids": ["s520.0", "s520.1"], "text": ["Csak tuszkolta, egyre tuszkolta őket, míg a szoba ajtajában a középső úr nagyot nem dobbantott a lábával; megállásra kényszerítve az apát.", "Ezennel kijelentem - mondta kezét fölemelve, és tekintetével megkereste az anyát és a leányt is -, hogy tekintettel az ebben a lakásban és ebben a családban uralkodó visszataszító állapotra - s e szavaknál gyors elhatározással kiköpött a padlóra -, szobámat azonnal felmondom."]}}
{"sources": {"ids": ["s521"], "text": ["Por los días que he vivido aquí no pagaré, naturalmente, lo más mínimo; por el contrario, me pensaré si no procedo contra ustedes con algunas reclamaciones muy fáciles, créanme, de justificar."]}, "targets": {"ids": ["s521"], "text": ["Természetesen arra az időre sem fizetek semmit, amit eddig itt töltöttem, azt viszont még fontolóra veszem, hogy ne lépjek-e fel önök ellen valamilyen - higgyék el - könnyűszerrel megalapozható követeléssel."]}}
{"sources": {"ids": ["s522"], "text": ["Calló y miró hacia adelante como si esperase algo."]}, "targets": {"ids": ["s522"], "text": ["- Elhallgatott, és maga elé nézett, mint aki vár valamire."]}}
{"sources": {"ids": ["s523"], "text": ["En efecto, sus dos amigos intervinieron inmediatamente con las siguientes palabras: – También nosotros dejamos en este momento la habitación."]}, "targets": {"ids": ["s523"], "text": ["És valóban, két barátja meg is szólalt nyomban, e szavakkal: Mi is azonnal felmondunk."]}}
{"sources": {"ids": ["s524"], "text": ["A continuación agarró el picaporte y cerró la puerta de un portazo."]}, "targets": {"ids": ["s524"], "text": ["Erre a középső úr megragadta a kilincset, és nagy robajjal becsapta az ajtót."]}}
{"sources": {"ids": ["s525.0", "s525.1"], "text": ["El padre se tambaleaba tanteando con las manos en dirección a su silla y se dejó caer en ella.", "Parecía como si se preparase para su acostumbrada siestecita nocturna, pero la profunda inclinación de su cabeza, abatida como si nada la sostuviese, mostraba que de ninguna manera dormía."]}, "targets": {"ids": ["s525"], "text": ["Az apa tapogatózva visszatámolygott a székéhez, és belezuhant; mintha csak a szokásos esti szunyókálásra dőlt volna le, de fejének heves billegése arra vallott, hogy nem alszik."]}}
{"sources": {"ids": ["s526"], "text": ["Gregorio yacía todo el tiempo en silencio en el mismo sitio en que le habían descubierto los huéspedes."]}, "targets": {"ids": ["s526"], "text": ["Gregor egész idő alatt csendben azon a helyen maradt, ahol az urak tetten érték."]}}
{"sources": {"ids": ["s527"], "text": ["La decepción por el fracaso de sus planes, pero quizá también la debilidad causada por el hambre que pasaba, le impedían moverse."]}, "targets": {"ids": ["s527"], "text": ["A csalódástól, hogy terve nem sikerült, de talán a sok éhezés okozta gyengeségtől is, meg sem tudott mozdulni."]}}
{"sources": {"ids": ["s528"], "text": ["Temía, con cierto fundamento, que dentro de unos momentos se desencadenase sobre él una tormenta general, y esperaba."]}, "targets": {"ids": ["s528"], "text": ["Szinte bizonyosra vette, hogy már a következő pillanatban kirobban körülötte az általános összeomlás, és rettegve várt."]}}
{"sources": {"ids": ["s529"], "text": ["Ni siquiera se sobresaltó con el ruido del violín que, por entre los temblorosos dedos de la madre, se cayó de su regazo y produjo un sonido retumbante."]}, "targets": {"ids": ["s529"], "text": ["Még a hegedű sem ijesztette föl, amikor az anya reszkető ujjai közül kicsúszva leesett a földre, és megzendült."]}}
{"sources": {"ids": ["s530"], "text": ["Queridos padres – dijo la hermana y, como introducción, dio un golpe sobre la mesa –, esto no puede seguir así."]}, "targets": {"ids": ["s530"], "text": ["Kedves szüleim - mondta a leány, és bevezetésül az asztalra csapott -, ez így nem megy tovább."]}}
{"sources": {"ids": ["s531"], "text": ["Si vosotros no os dais cuenta, yo sí me la doy."]}, "targets": {"ids": ["s531"], "text": ["Ha ti nem látjátok is be, én belátom."]}}
{"sources": {"ids": ["s532"], "text": ["No quiero, ante esta bestia, pronunciar el nombre de mi hermano, y por eso solamente digo: tenemos que intentar quitárnoslo de encima."]}, "targets": {"ids": ["s532"], "text": ["Nem akarom ez előtt a szörnyeteg előtt a bátyám nevét kiejteni, s ezért csak ennyit mondok: meg kell próbálnunk megszabadulni tőle."]}}
{"sources": {"ids": ["s533"], "text": ["Hemos hecho todo lo humanamente posible por cuidarlo y aceptarlo; creo que nadie puede hacernos el menor reproche."]}, "targets": {"ids": ["s533"], "text": ["Mindent elkövettünk, ami emberileg lehetséges, hogy gondozzuk és elviseljük; azt hiszem, senki semmilyen szemrehányást nem tehet nekünk."]}}
{"sources": {"ids": ["s534"], "text": ["– Tiene razón una y mil veces – dijo el padre para sus adentros."]}, "targets": {"ids": ["s534"], "text": ["Igaza van, de még mennyire - mormolta az apa."]}}
{"sources": {"ids": ["s535"], "text": ["La madre, que aún no tenía aire suficiente, comenzó a toser sordamente sobre la mano que tenía ante la boca, con una expresión de enajenación en los ojos."]}, "targets": {"ids": ["s535"], "text": ["Az anya még most is zihálva lélegzett, szemében eszelős kifejezéssel, és fojtottan köhögni kezdett szája elé tartott kezébe."]}}
{"sources": {"ids": ["s536"], "text": ["La hermana corrió hacia la madre y le sujetó la frente."]}, "targets": {"ids": ["s536"], "text": ["A leány odasietett anyjához, és megfogta a homlokát."]}}
{"sources": {"ids": ["s537.0", "s537.1"], "text": ["El padre parecía estar enfrascado en determinados pensamientos; gracias a las palabras de la hermana, se había sentado más derecho, jugueteaba con su gorra por entre los platos, que desde la cena de los huéspedes seguían en la mesa, y miraba de vez en cuando a Gregorio, que permanecía en silencio. – Tenemos que intentar quitárnoslo de encima – dijo entonces la hermana, dirigiéndose sólo al padre, porque la madre, con su tos, no oía nada –.", "Os va a matar a los dos, ya lo veo venir."]}, "targets": {"ids": ["s537"], "text": ["Az apában mintha határozottabb gondolatok ébredtek volna a leány szavai nyomán, felült, játszadozni kezdett sapkájával a tányérok között, amelyek még a szobaurak vacsorájáról maradtak az asztalon, és időnként ránézett a csendes Gregorra. - Meg kell próbálnunk megszabadulni tőle - mondta a leány most közvetlenül az apának, mert az anya a köhögéstől nem hallott semmit -, még megöl benneteket, látom előre."]}}
{"sources": {"ids": ["s538"], "text": ["Cuando hay que trabajar tan duramente como lo hacemos nosotros no se puede, además, soportar en casa este tormento sin fin."]}, "targets": {"ids": ["s538"], "text": ["Ha már az embernek annyit kell dolgoznia, mint nekünk mindnyájunknak, akkor képtelen elviselni még ezt az örökös itthoni gyötrődést is."]}}
{"sources": {"ids": ["s539.0", "s539.1"], "text": ["Yo tampoco puedo más – y rompió a llorar de una forma tan violenta, que sus lágrimas caían sobre el rostro de la madre, del cual las secaba mecánicamente con las manos. – Pero hija – dijo el padre compasivo y con sorprendente comprensión –.", "¡Qué podemos hacer!"]}, "targets": {"ids": ["s539.0", "s539.1"], "text": ["Én sem bírom tovább. - És olyan heves zokogásban tört ki, hogy könnyei ráfolytak anyja arcára, aztán gépies mozdulatokkal letörölte róla.", "De gyermekem - mondta az apa részvevően és feltűnő megértéssel -, hát mit tegyünk?"]}}
{"sources": {"ids": ["s540"], "text": ["Pero la hermana sólo se encogió de hombros como signo de la perplejidad que, mientras lloraba, se había apoderado de ella, en contraste con su seguridad anterior."]}, "targets": {"ids": ["s540"], "text": ["A leány csak vállat vont tanácstalansága jeléül, amely sírás közben fogta el, és ellentmondott előbbi magabiztosságának."]}}
{"sources": {"ids": ["s541.0", "s541.1"], "text": ["– Si él nos entendiese... – dijo el padre en tono medio interrogante.", "La hermana, en su llanto, movió violentamente la mano como señal de que no se podía ni pensar en ello."]}, "targets": {"ids": ["s541"], "text": ["Ha megértene bennünket... - mondta az apa félig kérdően, de a leány sírás közben hevesen megrázta a kezét, hogy erre gondolni sem lehet."]}}
{"sources": {"ids": ["s542"], "text": ["– Si él nos entendiese... – repitió el padre, y cerrando los ojos hizo suya la convicción de la hermana acerca de la imposibilidad de ello –, entonces sería posible llegar a un acuerdo con él, pero así..."]}, "targets": {"ids": ["s542"], "text": ["Ha megértene bennünket - ismételte meg az apa, és szemét lehunyva magába fogadta a leány meggyőződését, hogy ez lehetetlen -, akkor talán lehetséges volna valahogy megegyezni vele: De így..."]}}
{"sources": {"ids": ["s543"], "text": ["– Tiene que irse – exclamó la hermana –, es la única posibilidad, padre."]}, "targets": {"ids": ["s543"], "text": ["Nem maradhat itt - kiáltotta a leány -, ez az egyetlen mód, apám."]}}
{"sources": {"ids": ["s544"], "text": ["Sólo tienes que desechar la idea de que se trata de Gregorio."]}, "targets": {"ids": ["s544"], "text": ["Csak attól a gondolattól próbálj megszabadulni, hogy ez Gregor."]}}
{"sources": {"ids": ["s545"], "text": ["El haberlo creído durante tanto tiempo ha sido nuestra auténtica desgracia, pero"]}, "targets": {"ids": ["s545"], "text": ["Éppen a mi szerencsétlenségünk, hogy olyan sokáig azt hittük, hogy ő az."]}}
{"sources": {"ids": ["s546"], "text": ["¿cómo es posible que sea Gregorio?"]}, "targets": {"ids": ["s546"], "text": ["De hogy is lehetne Gregor?"]}}
{"sources": {"ids": ["s547"], "text": ["Si fuese Gregorio hubiese comprendido hace tiempo que una convivencia entre personas y semejante animal no es posible, y se hubiese marchado por su propia voluntad:"]}, "targets": {"ids": ["s547"], "text": ["Ha Gregor volna, már rég belátta volna, hogy emberek nem élhetnek együtt egy ilyen állattal, és magától elment volna."]}}
{"sources": {"ids": ["s548"], "text": ["ya no tendríamos un hermano, pero podríamos continuar viviendo y conservaríamos su recuerdo con honor."]}, "targets": {"ids": ["s548"], "text": ["Akkor nem volna fiunk, de tudnánk tovább élni, és tiszteletben tarthatnánk emlékét."]}}
{"sources": {"ids": ["s549"], "text": ["Pero así esa bestia nos persigue, echa a los huéspedes, quiere, evidentemente, adueñarse de toda la casa y dejar que pasemos la noche en la calle."]}, "targets": {"ids": ["s549"], "text": ["Így viszont üldöz bennünket ez az állat, elkergeti az albérlőket, nyilván el akarja foglalni az egész lakást, és felőle akár az utcán is éjszakázhatnánk."]}}
{"sources": {"ids": ["s550.0", "s550.1"], "text": ["¡Mira, padre – gritó de repente –, ya empieza otra vez!", "Y con un miedo completamente incomprensible para Gregorio, la hermana abandonó incluso a la madre, se arrojó literalmente de su silla, como si prefiriese sacrificar a la madre antes de permanecer cerca de Gregorio, y se precipitó detrás del padre que, principalmente irritado por su comportamiento, se puso también en pie y levantó los brazos a media altura por delante de la hermana para protegerla."]}, "targets": {"ids": ["s550"], "text": ["Nézd csak, apám - kiáltott fel hirtelen -, már megint kezdi! - És Gregor számára teljesen érthetetlenül annyira megrémült, hogy még az anyját is otthagyta, valósággal ellökte magát a székétől, mintha hajlandó volna akár anyját is föláldozni, csak ne kelljen Gregor közelében maradnia, és apja mögé sietett, aki pusztán a lány viselkedésétől felindulva szintén fölállt, és karját; mintegy a lány védelmében, félig kitárta előtte."]}}
{"sources": {"ids": ["s551"], "text": ["Pero Gregorio no pretendía, ni por lo más remoto, asustar a nadie, ni mucho menos a la hermana."]}, "targets": {"ids": ["s551"], "text": ["De Gregornak eszébe se jutott, hogy valakit is megijesszen, húgát legkevésbé."]}}
{"sources": {"ids": ["s552"], "text": ["Solamente había empezado a darse la vuelta para volver a su habitación y esto llamaba la atención, ya que, como consecuencia de su estado enfermizo, para dar tan difíciles vueltas, tenía que ayudarse con la cabeza, que levantaba una y otra vez y que golpeaba contra el suelo."]}, "targets": {"ids": ["s552"], "text": ["Csak meg akart fordulni, hogy visszamásszon a szobájába, és ezzel csakugyan feltűnést kelthetett, mert kínzó állapotában a nehéz fordulatokhoz a fejét is használnia kellett; egymás után többször fölemelte, majd a padlóhoz ütötte."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s553.0"], "text": ["Megállt és körülnézett."]}}
{"sources": {"ids": ["s553"], "text": ["Se detuvo y miró a su alrededor; su buena intención pareció ser entendida; sólo había sido un susto momentáneo, ahora todos le miraban tristes y en silencio."]}, "targets": {"ids": ["s553.1", "s553.2"], "text": ["Jó szándékát, úgy látszik, felismerték; az ijedelem már el is múlt.", "Valamennyien némán és szomorúan néztek rá."]}}
{"sources": {"ids": ["s554.0", "s554.1"], "text": ["La madre yacía en su silla con las piernas extendidas y apretadas una contra otra, los ojos casi se le cerraban de puro agotamiento.", "El padre y la hermana estaban sentados uno junto a otro, y la hermana había colocado su brazo alrededor del cuello del padre."]}, "targets": {"ids": ["s554"], "text": ["Az anya lábát kinyújtva és egymáshoz szorítva ült a székén, szeme a kimerültségtől majd leragadt, az apa és a leány egymás mellett ültek, a leány átfonta karjaival apja nyakát."]}}
{"sources": {"ids": ["s555"], "text": ["«Quizá pueda darme la vuelta ahora», pensó Gregorio, y empezó de nuevo su actividad."]}, "targets": {"ids": ["s555"], "text": ["\"Most már talán megfordulhatok\" - gondolta Gregor, és újra munkához látott."]}}
{"sources": {"ids": ["s556"], "text": ["No podía contener los resuellos por el esfuerzo y de vez en cuando tenía que descansar."]}, "targets": {"ids": ["s556"], "text": ["Szuszogott az erőlködéstől, de nem tudta visszafojtani, és időnként meg is kellett pihennie."]}}
{"sources": {"ids": ["s557"], "text": ["Por lo demás, nadie le apremiaba, se le dejaba hacer lo que quisiera."]}, "targets": {"ids": ["s557"], "text": ["Egyébként nem sürgette senki, minden rá volt bízva."]}}
{"sources": {"ids": ["s558"], "text": ["Cuando hubo dado la vuelta del todo comenzó enseguida a retroceder todo recto..."]}, "targets": {"ids": ["s558"], "text": ["Amikor a fordulást befejezte, rögtön elkezdett egyenesen visszamászni."]}}
{"sources": {"ids": ["s559"], "text": ["Se asombró de la gran distancia que le separaba de su habitación y no comprendía cómo, con su debilidad, hacía un momento había recorrido el mismo camino sin notarlo."]}, "targets": {"ids": ["s559"], "text": ["Csodálkozott a nagy távolságon, amely szobájától elválasztotta, és nem is értette, hogyan tehette meg rövid idővel ezelőtt ugyanezt az utat ilyen gyenge állapotban, és észre sem vette, milyen hosszú."]}}
{"sources": {"ids": ["s560"], "text": ["Concentrándose constantemente en avanzar con rapidez, apenas se dio cuenta de que ni una palabra, ni una exclamación de su familia le molestaba."]}, "targets": {"ids": ["s560"], "text": ["Folyton csak a gyors mászásra figyelt, jóformán észre sem vette, hogy a családnak egyetlen szava, egyetlen kiáltása sem zavarja."]}}
{"sources": {"ids": ["s561"], "text": ["Cuando ya estaba en la puerta volvió la cabeza, no por completo, porque notaba que el cuello se le ponía rígido, pero sí vio aún que tras de él nada había cambiado, sólo la hermana se había levantado."]}, "targets": {"ids": ["s561"], "text": ["Mikor már az ajtónál volt, visszafordította a fejét, ha nem is egészen, mert a nyaka kezdett megmerevedni, annyit mégis látott, hogy semmi sem változott mögötte, csak a húga állt föl közben."]}}
{"sources": {"ids": ["s562"], "text": ["Su última mirada acarició a la madre que, por fin, se había quedado profundamente dormida."]}, "targets": {"ids": ["s562"], "text": ["Utolsó pillantása anyját érintette, akit közben elnyomott az álom."]}}
{"sources": {"ids": ["s563"], "text": ["Apenas entró en su habitación se cerró la puerta y echaron la llave."]}, "targets": {"ids": ["s563"], "text": ["Alighogy a szobájába ért, az ajtót rögtön becsukták, elreteszelték és kulcsra zárták."]}}
{"sources": {"ids": ["s564"], "text": ["Gregorio se asustó tanto del repentino ruido producido detrás de él, que las patitas se le doblaron."]}, "targets": {"ids": ["s564"], "text": ["A mögötte felcsapó hirtelen lármától Gregor annyira megijedt, hogy lábacskái megroggyantak."]}}
{"sources": {"ids": ["s565"], "text": ["Era la hermana quien se había apresurado tanto."]}, "targets": {"ids": ["s565"], "text": ["Húga volt az, aki ennyire sietett."]}}
{"sources": {"ids": ["s566"], "text": ["Había permanecido en pie allí y había esperado, con ligereza había saltado hacia adelante, Gregorio ni siquiera la había oído venir, y gritó un «¡Por fin!» a los padres mientras echaba la llave."]}, "targets": {"ids": ["s566"], "text": ["Már állva várt, aztán fürgén odaugrott, Gregor nem is hallotta könnyű lépteit. - Végre! - kiáltotta oda a szüleinek, amikor megfordította a zárban a kulcsot."]}}
{"sources": {"ids": ["s567"], "text": ["« ¿Y ahora?», se preguntó Gregory, y miró a su alrededor en la oscuridad."]}, "targets": {"ids": ["s567"], "text": ["\"És most?\" - kérdezte magától Gregor, és körülnézett a sötétben."]}}
{"sources": {"ids": ["s568"], "text": ["Pronto descubrió que ya no se podía mover."]}, "targets": {"ids": ["s568"], "text": ["Hamarosan fölfedezte, hogy most már végképp nem tud megmozdulni."]}}
{"sources": {"ids": ["s569"], "text": ["No se extrañó por ello, más bien le parecía antinatural que, hasta ahora, hubiera podido moverse con estas patitas."]}, "targets": {"ids": ["s569"], "text": ["Nem csodálkozott rajta, sőt azt találta természetellenesnek, hogy mostanáig tudott egyáltalán közlekedni ezeken a vékony lábacskákon."]}}
{"sources": {"ids": ["s570"], "text": ["Por lo demás, se sentía relativamente a gusto."]}, "targets": {"ids": ["s570"], "text": ["Egyébként viszonylag jól érezte magát."]}}
{"sources": {"ids": ["s571"], "text": ["Bien es verdad que le dolía todo el cuerpo, pero le parecía como si los dolores se hiciesen más y más débiles y, al final, desapareciesen por completo."]}, "targets": {"ids": ["s571"], "text": ["Voltak ugyan fájdalmai egész testében, de úgy érezte, mintha ezek a fájdalmak fokozatosan enyhülnének, és végül teljesen megszűnnek."]}}
{"sources": {"ids": ["s572"], "text": ["Apenas sentía ya la manzana podrida de su espalda y la infección que producía a su alrededor, cubiertas ambas por un suave polvo."]}, "targets": {"ids": ["s572"], "text": ["A rohadt almát a hátában és gyulladt környékét, amelyet egészen belepett a por, már alig érezte."]}}
{"sources": {"ids": ["s573"], "text": ["Pensaba en su familia con cariño y emoción, su opinión de que tenía que desaparecer era, si cabe, aún más decidida que la de su hermana."]}, "targets": {"ids": ["s573.0", "s573.1"], "text": ["Családjára megindultan és szeretettel gondolt vissza.", "Meggyőződése, hogy el kell tűnnie, ha lehet, még határozottabb volt, mint a húgáé."]}}
{"sources": {"ids": ["s574"], "text": ["En este estado de apacible y letárgica meditación permaneció hasta que el reloj de la torre dio las tres de la madrugada."]}, "targets": {"ids": ["s574"], "text": ["Az üres és békés szemlélődésnek ebben az állapotában volt már akkor is, amikor a toronyóra elütötte a hajnali hármat."]}}
{"sources": {"ids": ["s575"], "text": ["Vivió todavía el comienzo del amanecer detrás de los cristales."]}, "targets": {"ids": ["s575"], "text": ["A lassú derengést, amikor oldódni kezdett a sötétség az ablak előtt, még megélte."]}}
{"sources": {"ids": ["s576"], "text": ["A continuación, contra su voluntad, su cabeza se desplomó sobre el suelo y sus orificios nasales exhalaron el último suspiro."]}, "targets": {"ids": ["s576"], "text": ["Ekkor feje, már nem akaratának irányítására, lehanyatlott, és orrlikaiból csendesen kiáradt utolsó lehelete."]}}
{"sources": {"ids": ["s577"], "text": ["Cuando, por la mañana temprano, llegó la asistenta – de pura fuerza y prisa daba tales portazos que, aunque repetidas veces se le había pedido que procurase evitarlo, desde el momento de su llegada era ya imposible concebir el sueño en todo el piso –, en su acostumbrada y breve visita a Gregorio nada le llamó al principio la atención."]}, "targets": {"ids": ["s577"], "text": ["Amikor kora reggel megérkezett a bejárónő - nagy erővel és nagy sietségében, hiába kérték többször is, hogy mellőzze, úgy csapkodta az ajtókat, hogy jövetelétől fogva sehol a lakásban nem lehetett többé nyugodtan aludni -, Gregornál tett szokásos rövid látogatásakor először semmi különöset nem észlelt."]}}
{"sources": {"ids": ["s578"], "text": ["Pensaba que estaba allí tumbado tan inmóvil a propósito y se hacía el ofendido, le creía capaz de tener todo el entendimiento posible."]}, "targets": {"ids": ["s578"], "text": ["Azt gondolta; hogy Gregor szándékosan fekszik ilyen mozdulatlanul, és játssza a sértődöttet; feltételezte róla akár a legnagyobb ravaszságot is."]}}
{"sources": {"ids": ["s579"], "text": ["Como tenía por casualidad la larga escoba en la mano, intentó con ella hacer cosquillas a Gregorio desde la puerta."]}, "targets": {"ids": ["s579"], "text": ["Mivel véletlenül épp a kezében volt a hosszú seprű, megpróbálta megcsiklandozni vele Gregort az ajtóból."]}}
{"sources": {"ids": ["s580"], "text": ["Al no conseguir nada con ello, se enfadó y pinchó a Gregorio ligeramente, y sólo cuando, sin que él opusiese resistencia, le había movido de su sitio, le prestó atención."]}, "targets": {"ids": ["s580"], "text": ["Amikor ez is sikertelennek bizonyult, dühbe gurult, és meglökte Gregort, és csak akkor figyelt fel, amikor minden ellenállás nélkül arrébb tudta tolni a helyéről."]}}
{"sources": {"ids": ["s581"], "text": ["Cuando se dio cuenta de las verdaderas circunstancias abrió mucho los ojos, silbó para sus adentros, pero no se entretuvo mucho tiempo, sino que abrió de par en par las puertas del dormitorio y exclamó en voz alta hacia la oscuridad: – ¡Fíjense, la ha diñado, ahí está, la ha diñado del todo!"]}, "targets": {"ids": ["s581"], "text": ["Mikor aztán felismerte a valódi tényállást, tágra nyílt a szeme, füttyentett egyet, és nem sokáig késlekedett, hanem felrántotta a hálószoba ajtaját, és harsányan bekiáltott a sötétbe: - Jöjjenek csak, nézzék meg, megdöglött, ott fekszik, tisztára döglötten!"]}}
{"sources": {"ids": ["s582"], "text": ["El matrimonio Samsa estaba sentado en la cama e intentaba sobreponerse del susto de la asistenta antes de llegar a comprender su aviso."]}, "targets": {"ids": ["s582"], "text": ["A Samsa házaspár felült a családi ágyban, és előbb le kellett küzdeniük a bejárónő okozta ijedtségüket, csak aztán fogták fel szavainak jelentését."]}}
{"sources": {"ids": ["s583"], "text": ["Pero después, el señor y la señora Samsa, cada uno por su lado, se bajaron rápidamente de la cama, el señor Samsa se echó la colcha por los hombros, la señora Samsa apareció en camisón, así entraron en la habitación de Gregorio."]}, "targets": {"ids": ["s583"], "text": ["Ekkor azonban Samsa úr és felesége nagy sietve kiszálltak ágyukból, Samsa úr vállára terítette a paplant, Samsáné asszony csak úgy hálóingben, és beléptek Gregor szobájába."]}}
{"sources": {"ids": ["s584"], "text": ["Entre tanto, también se había abierto la puerta del cuarto de estar, en donde dormía Grete desde la llegada de los huésped des; estaba completamente vestida, como si no hubiese dormido, su rostro pálido parecía probarlo."]}, "targets": {"ids": ["s584"], "text": ["Közben a nappali ajtaja is kinyílt, az albérlők beköltözése óta Grete itt aludt; teljesen fel volt öltözve, mintha le sem feküdt volna, sápadt arca is erre vallott."]}}
{"sources": {"ids": ["s585"], "text": ["¿Muerto? – dijo la señora Samsa, y levantó los ojos con gesto interrogante hacia la asistenta a pesar de que ella misma podía comprobarlo, e incluso podía darse cuenta de ello sin necesidad de comprobarlo."]}, "targets": {"ids": ["s585"], "text": ["Meghalt? - kérdezte Samsáné, és kérdően ránézett a bejárónőre, noha maga is megvizsgálhatott volna mindent, sőt anélkül is meggyőződhetett róla."]}}
{"sources": {"ids": ["s586"], "text": ["– Digo, ¡ya lo creo! – dijo la asistenta y, como prueba, empujó el cadáver de Gregorio con la escoba un buen trecho hacia un lado."]}, "targets": {"ids": ["s586"], "text": ["Meghiszem azt - mondta a bejárónő, és bizonyságul jó darabon arrébb lökte Gregor tetemét a seprűvel."]}}
{"sources": {"ids": ["s587"], "text": ["La señora Samsa hizo un movimiento como si quisiera detener la escoba, pero no lo hizo."]}, "targets": {"ids": ["s587"], "text": ["Samsáné megmozdult, mintha le akarná fogni a seprűt, de aztán hagyta."]}}
{"sources": {"ids": ["s588"], "text": ["– Bueno – dijo el señor Samsa –, ahora podemos dar gracias a Dios – se santiguó y las tres mujeres siguieron su ejemplo."]}, "targets": {"ids": ["s588"], "text": ["Nos - mondta Samsa úr -, hálát adhatunk Istennek. - Keresztet vetett, és a három nő követte példáját."]}}
{"sources": {"ids": ["s589"], "text": ["Grete, que no apartaba los ojos del cadáver, dijo:"]}, "targets": {"ids": ["s589"], "text": ["Grete, aki le sem vette a szemét a holttestről, így szólt:"]}}
{"sources": {"ids": ["s590"], "text": ["– Mirad qué flaco estaba, ya hacía mucho tiempo que no comía nada, las comidas salían tal como entraban."]}, "targets": {"ids": ["s590.0", "s590.1"], "text": ["Nézzétek csak, milyen sovány volt.", "De hiszen már régóta nem is evett semmit."]}}
{"sources": {"ids": ["s591"], "text": ["Efectivamente, el cuerpo de Gregorio estaba completamente plano y seco, sólo se daban realmente cuenta de ello ahora que ya no le levantaban sus patitas, y ninguna otra cosa distraía la mirada."]}, "targets": {"ids": ["s591"], "text": ["Úgy hoztam ki az ételt, ahogy bevittem. - Gregor teste csakugyan egész lapos és száraz volt, most lehetett látni igazán, mert már nem emelték fel lábacskái, és más sem volt, ami elterelte volna róla a figyelmet."]}}
{"sources": {"ids": ["s592"], "text": ["– Grete, ven un momento a nuestra habitación – dijo la señora Samsa con una sonrisa melancólica, y Grete fue al dormitorio detrás de los padres, no sin volver la mirada hacia el cadáver."]}, "targets": {"ids": ["s592"], "text": ["Gyere be, Grete, egy kicsit hozzánk - mondta Samsáné fájdalmas mosollyal, és Grete, vissza- visszanézve a holttestre, bement szülei után a hálószobába."]}}
{"sources": {"ids": ["s593"], "text": ["La asistenta cerró la puerta y abrió del todo la ventana."]}, "targets": {"ids": ["s593"], "text": ["A bejárónő becsukta az ajtót, és szélesre tárta az ablakot."]}}
{"sources": {"ids": ["s594"], "text": ["A pesar de lo temprano de la mañana, ya había una cierta tibieza mezclada con el aire fresco."]}, "targets": {"ids": ["s594"], "text": ["Bár kora reggel volt, már némi langyosság vegyült a csípős levegőbe."]}}
{"sources": {"ids": ["s595"], "text": ["Ya era finales de marzo."]}, "targets": {"ids": ["s595"], "text": ["Elvégre március vége volt."]}}
{"sources": {"ids": ["s596"], "text": ["Los tres huéspedes salieron de su habitación y miraron asombrados a su alrededor en busca de su desayuno; se habían olvidado de ellos:"]}, "targets": {"ids": ["s596"], "text": ["A három albérlő kilépett a szobából, és csodálkozva keresték a reggelijüket; megfeledkeztek róluk."]}}
{"sources": {"ids": ["s597"], "text": ["¿Dónde está el desayuno? – preguntó de mal humor el señor de en medio a la asistenta, pero ésta se colocó el dedo en la boca e hizo a los señores, apresurada y silenciosamente, señales con la mano para que fuesen a la habitación de Gregorio."]}, "targets": {"ids": ["s597.0", "s597.1"], "text": ["Hol a reggeli? - kérdezte a középső úr mogorván a bejárónőtől.", "A bejárónő azonban szájára tette az ujját, és gyorsan és némán intett az uraknak, hogy jöjjenek Gregor szobájába."]}}
{"sources": {"ids": ["s598.0", "s598.1"], "text": ["Así pues, fueron y permanecieron en pie, con las manos en los bolsillos de sus chaquetas algo gastadas, alrededor del cadáver, en la habitación de Gregorio.", "Ya totalmente iluminada."]}, "targets": {"ids": ["s598"], "text": ["Be is mentek, és kezüket kissé viseltes kabátjuk zsebébe dugva körülállták Gregor tetemét a már teljesen világos szobában."]}}
{"sources": {"ids": ["s599"], "text": ["Entonces se abrió la puerta del dormitorio y el señor Samsa apareció vestido con su librea, de un brazo su mujer y del otro su hija."]}, "targets": {"ids": ["s599"], "text": ["Ekkor kinyílt a hálószoba ajtaja, és megjelent egyenruhájában Samsa úr, egyik karján felesége, a másikon leánya."]}}
{"sources": {"ids": ["s600"], "text": ["Todos estaban un poco llorosos; a veces Grete apoyaba su rostro en el brazo del padre."]}, "targets": {"ids": ["s600"], "text": ["Mindnyájuk szeme ki volt sírva kissé; Grete időnként odanyomta arcát apja karjához."]}}
{"sources": {"ids": ["s601"], "text": ["– Salgan ustedes de mi casa inmediatamente – dijo el señor Samsa, y señaló la puerta sin soltar a las mujeres."]}, "targets": {"ids": ["s601"], "text": ["Azonnal távozzanak a lakásomból - mondta Samsa úr, és az ajtóra mutatott, a két nőt továbbra sem engedve el maga mellől."]}}
{"sources": {"ids": ["s602"], "text": ["¿Qué quiere usted decir? -dijo el señor de en medio algo aturdido, y sonrió con cierta hipocresía."]}, "targets": {"ids": ["s602"], "text": ["Hogy érti ezt? - kérdezte kissé megrökönyödve a középső úr, és édeskésen mosolygott."]}}
{"sources": {"ids": ["s603"], "text": ["Los otros dos tenían las manos en la espalda y se las frotaban constantemente una contra otra, como si esperasen con alegría una gran pelea que tenía que resultarles favorable."]}, "targets": {"ids": ["s603"], "text": ["A másik kettő egyfolytában dörzsölte hátrakulcsolt kezét, mint akik örülnének valami nagy veszekedésnek, ami számukra csak kedvezően végződhetik."]}}
{"sources": {"ids": ["s604"], "text": ["– Quiero decir exactamente lo que digo – contestó el señor Samsa; se dirigió en bloque con sus acompañantes hacia el huésped."]}, "targets": {"ids": ["s604"], "text": ["Úgy értem, ahogy mondom - felelte Samsa úr, és két kísérőjével egy vonalban megindult a középső úr felé."]}}
{"sources": {"ids": ["s605"], "text": ["Al principio éste se quedó allí en silencio y miró hacia el suelo, como si las cosas se dispusiesen en un nuevo orden en su cabeza."]}, "targets": {"ids": ["s605"], "text": ["A középső úr csendesen állt a helyén, a padlót nézte, mintha most rendeződnének át a dolgok a fejében."]}}
{"sources": {"ids": ["s606"], "text": ["– Pues entonces nos vamos – dijo después, y levantó los ojos hacia el señor Samsa como si, en un repentino ataque de humildad, le pidiese incluso permiso para tomar esta decisión."]}, "targets": {"ids": ["s606"], "text": ["Akkor hát elmegyünk - mondta aztán, és úgy nézett fel Samsa úrra, mintha hirtelen elhatalmasodó alázatában még ehhez az elhatározáshoz is engedélyt kérne."]}}
{"sources": {"ids": ["s607"], "text": ["El señor Samsa solamente asintió brevemente varias veces con los ojos muy abiertos."]}, "targets": {"ids": ["s607"], "text": ["Samsa úr tágra nyílt szemmel csak biccentett néhányszor."]}}
{"sources": {"ids": ["s608"], "text": ["A continuación el huésped se dirigió, en efecto a grandes pasos hacia el vestíbulo; sus dos amigos llevaban ya un rato escuchando con las manos completamente tranquilas y ahora daban verdaderos brincos tras de él, como si tuviesen miedo de que el señor Samsa entrase antes que ellos en el vestíbulo e impidiese el contacto con su guía."]}, "targets": {"ids": ["s608"], "text": ["Erre a középső úr valóban kiment nagy léptekkel az előszobába; barátai, akiknek keze megnyugodott egy ideje, és kezdtek odafigyelni, most valósággal utánaugrottak, mintha attól félnének, hogy Samsa úr megelőzheti őket, és zavart okozhat a vezérükkel való összeköttetésben."]}}
{"sources": {"ids": ["s609"], "text": ["Ya en el vestíbulo, los tres cogieron sus sombreros del perchero, sacaron sus bastones de la bastonera, hicieron una reverencia en silencio y salieron de la casa."]}, "targets": {"ids": ["s609"], "text": ["Az előszobában mind a hárman levették kalapjukat a fogasról, kihúzták botjukat az ernyőtartóból, némán meghajoltak, és elhagyták a lakást."]}}
{"sources": {"ids": ["s610.0", "s610.1"], "text": ["Con una desconfianza completamente infundada, como se demostraría después, el señor Samsa salió con las dos mujeres al rellano; apoyados sobre la barandilla veían cómo los tres, lenta pero constantemente, bajaban la larga escalera, en cada piso desaparecían tras un determinado recodo y volvían a aparecer a los pocos instantes.", "Cuanto más abajo estaban tanto más interés perdía la familia Samsa por ellos, y cuando un oficial carnicero, con la carga en la cabeza en una posición orgullosa, se les acercó de frente y luego, cruzándose con ellos, siguió subiendo, el señor Samsa abandonó la barandilla con las dos mujeres y todos regresaron aliviados a su casa."]}, "targets": {"ids": ["s610"], "text": ["Samsa úr, bizalmatlanságában, amelynek alaptalan volta nyilvánvalóvá vált, a két nővel együtt kilépett az előtérre; a korlátnak dőlve végignézték, amint a három úr, lassan ugyan, de folyamatosan lemegy a hosszú lépcsőn, a lépcsőház egy bizonyos kanyarulatában minden emeleten eltűnnek, és néhány pillanat múlva újra előbukkannak; minél lejjebb értek, annál jobban csökkent irántuk a Samsa család érdeklődése, és amikor büszke tartásban, kosárral a fején elhaladt mellettük, majd magasan fölöttük egy henteslegény, Samsa úr és a nők lassan elengedték a korlátot, és megkönnyebbülten visszatértek a lakásba."]}}
{"sources": {"ids": ["s611"], "text": ["Decidieron utilizar aquel día para descansar e ir de paseo; no solamente se habían ganado esta pausa en el trabajo, sino que, incluso, la necesitaban a toda costa."]}, "targets": {"ids": ["s611"], "text": ["Elhatározták, hogy ezt a napot pihenésre és sétálásra szánják; ezt a munkaszünetet nemcsak megérdemelték, hanem szükségük is volt rá mindenképp."]}}
{"sources": {"ids": ["s612"], "text": ["Así pues, se sentaron a la mesa y escribieron tres justificantes: el señor Samsa a su dirección, la señora Samsa al señor que le daba trabajo, y Grete al dueño de la tienda."]}, "targets": {"ids": ["s612"], "text": ["Leültek tehát az asztalhoz, és írtak három bocsánatkérő levelet, Samsa úr az igazgatóságának, Samsáné a megbízójának, Grete pedig a principálisnak."]}}
{"sources": {"ids": ["s613"], "text": ["Mientras escribían entró la asistenta para decir que ya se marchaba porque había terminado su trabajo de por la mañana."]}, "targets": {"ids": ["s613"], "text": ["Mialatt írtak, bejött a bejárónő, és közölte, hogy elmegy, mert végzett a reggeli munkájával."]}}
{"sources": {"ids": ["s614"], "text": ["Los tres que escribían solamente asintieron al principio sin levantar la vista; cuando la asistenta no daba señales de retirarse levantaron la vista enfadados."]}, "targets": {"ids": ["s614"], "text": ["A három levélíró először föl se nézett, csak biccentett, és csupán akkor néztek föl bosszúsan, amikor a bejárónő továbbra sem mozdult."]}}
{"sources": {"ids": ["s615"], "text": ["¿Qué pasa? – preguntó el señor Samsa."]}, "targets": {"ids": ["s615"], "text": ["Mi tetszik? - kérdezte Samsa úr."]}}
{"sources": {"ids": ["s616"], "text": ["La asistenta permanecía de pie junto a la puerta, como si quisiera participar a la familia un gran éxito, pero sólo lo haría cuando se la interrogase con todo detalle."]}, "targets": {"ids": ["s616"], "text": ["A bejárónő mosolyogva állt az ajtóban, mint akinek valami rendkívül örömteli jelentenivalója volna a család számára, de csak akkor fogja megmondani, ha alaposan kikérdezik."]}}
{"sources": {"ids": ["s617"], "text": ["La pequeña pluma de avestruz colocada casi derecha sobre su sombrero, que, desde que estaba a su servicio, incomodaba al señor Samsa, se balanceaba suavemente en todas las direcciones."]}, "targets": {"ids": ["s617"], "text": ["Lazán ingott kalapján a csaknem egyenesen fölmeredő strucctoll, amellyel a bejárónő már eddigi szolgálata során is sok bosszúságot okozott Samsa úrnak."]}}
{"sources": {"ids": ["s618"], "text": ["¿Qué es lo que quiere usted? – preguntó la señora Samsa, que era, de todos, la que más respetaba la asistenta."]}, "targets": {"ids": ["s618"], "text": ["Mit akar tulajdonképpen? - kérdezte Samsáné; a bejárónő őt tartotta leginkább tiszteletben."]}}
{"sources": {"ids": ["s619"], "text": ["– Bueno contestó la asistenta, y no podía seguir hablando de puro sonreír amablemente –, no tienen que preocuparse de cómo deshacerse de la cosa esa de al lado."]}, "targets": {"ids": ["s619"], "text": ["Hát - válaszolta a bejárónő, és a barátságos nevetéstől nem is tudta mindjárt folytatni -, szóval abból, hogy hogyan tüntessék el azt az izét onnét, ne csináljanak gondot maguknak."]}}
{"sources": {"ids": ["s620"], "text": ["Ya está todo arreglado."]}, "targets": {"ids": ["s620"], "text": ["Már el van intézve."]}}
{"sources": {"ids": ["s621"], "text": ["La señora Samsa y Grete se inclinaron de nuevo sobre sus cartas, como si quisieran continuar escribiendo; el señor Samsa, que se dio cuenta de que la asistenta quería empezar a contarlo todo con todo detalle, lo rechazó decididamente con la mano extendida."]}, "targets": {"ids": ["s621"], "text": ["Samsáné és Grete levelük fölé hajoltak, mintha folytatni akarnák az írást; Samsa úr, aki észrevette, hogy a bejárónő most részletesen el akar mesélni mindent, kinyújtott kézzel határozottan elhárította."]}}
{"sources": {"ids": ["s622"], "text": ["Como no podía contar nada, recordó la gran prisa que tenía, gritó visiblemente ofendida: « ¡Adiós a todos!», se dio la vuelta con rabia y abandonó la casa con un portazo tremendo."]}, "targets": {"ids": ["s622"], "text": ["Mivel nem adhatta elő beszámolóját, a bejárónőnek egyszeriben eszébe jutott, hogy mennyire siet, és láthatóan sértődötten odakiáltotta: - Agyő mindenkinek! - aztán vadul megfordult, és irtózatos ajtócsapkodások közepette elviharzott a lakásból."]}}
{"sources": {"ids": ["s623"], "text": ["– Esta noche el despido dijo el señor Samsa, pero no recibió una respuesta ni de su mujer ni de su hija, porque la asistenta parecía haber turbado la tranquilidad apenas recién conseguida."]}, "targets": {"ids": ["s623"], "text": ["Este elküldjük - mondta Samsa úr, de sem feleségétől, sem lányától nem kapott választ, a bejárónő, úgy látszik, újra feldúlta alig visszanyert nyugalmukat."]}}
{"sources": {"ids": ["s624"], "text": ["Se levantaron, fueron hacia la ventana y permanecieron allí abrazadas."]}, "targets": {"ids": ["s624"], "text": ["Felálltak, az ablakhoz léptek, és egymást átölelve ott maradtak."]}}
{"sources": {"ids": ["s625"], "text": ["El señor Samsa se dio la vuelta en su silla hacia ellas y las observó en silencio un momento, luego las llamó:"]}, "targets": {"ids": ["s625"], "text": ["Samsa úr feléjük fordult székében, és egy ideig csendben figyelte őket."]}}
{"sources": {"ids": ["s626"], "text": ["– Vamos, venid."]}, "targets": {"ids": ["s626"], "text": ["Aztán így szólt: - No, gyertek már ide."]}}
{"sources": {"ids": ["s627"], "text": ["Olvidad de una vez las cosas pasadas y tened un poco de consideración conmigo."]}, "targets": {"ids": ["s627.0", "s627.1"], "text": ["Hagyjátok végre ezeket a régi dolgokat.", "Legyetek egy kissé rám is tekintettel."]}}
{"sources": {"ids": ["s628"], "text": ["Las mujeres le obedecieron enseguida, corrieron hacia él, le acariciaron y terminaron rápidamente sus cartas."]}, "targets": {"ids": ["s628"], "text": ["A két nő nyomban engedelmeskedett, odasiettek hozzá, megölelték, és gyorsan befejezték levelüket."]}}
{"sources": {"ids": ["s629"], "text": ["Después, los tres abandonaron el piso juntos, cosa que no habían hecho desde hacía meses, y se marcharon al campo, fuera de la ciudad, en el tranvía."]}, "targets": {"ids": ["s629"], "text": ["Aztán elmentek a lakásból, együtt mind a hárman, amit már hónapok óta nem tettek, és kimentek villamossal a szabadba, a városon kívülre."]}}
{"sources": {"ids": ["s630"], "text": ["El vehículo en el que estaban sentados solos estaba totalmente iluminado por el cálido sol."]}, "targets": {"ids": ["s630"], "text": ["Hármasban ültek a kocsiban, melyet elárasztott a meleg napfény."]}}
{"sources": {"ids": ["s631"], "text": ["Recostados cómodamente en sus asientos, hablaron de las perspectivas para el futuro y llegaron a la conclusión de que, vistas las cosas más de cerca, no eran malas en absoluto, porque los tres trabajos, a este respecto todavía no se habían preguntado realmente unos a otros, eran sumamente buenos y, especialmente, muy prometedores para el futuro."]}, "targets": {"ids": ["s631"], "text": ["Kényelmesen hátradőlve ülésükön megbeszélték jövőbeli lehetőségeiket, és kiderült, hogy közelebbről megvizsgálva nem is olyan rosszak, mert mind a három állás - tulajdonképpen még nem is kérdezték ki egymást ez ügyben - igen kedvező és különösen a későbbiekre nézve sokat ígérő."]}}
{"sources": {"ids": ["s632"], "text": ["Pero la gran mejoría inmediata de la situación tenía que producirse, naturalmente, con más facilidad con un cambio de piso; ahora querían cambiarse a un piso más pequeño y más barato, pero mejor ubicado y, sobre todo, más práctico que el actual, que había sido escogido por Gregorio."]}, "targets": {"ids": ["s632"], "text": ["A helyzetükön pillanatnyilag természetesen úgy javíthatnak leginkább és legkönnyebben, hogy elcserélik a lakást; kisebb és olcsóbb, de jobb fekvésű és általában praktikusabb lakást akartak bérelni a mostaninál, amelyet még Gregor választott ki."]}}
{"sources": {"ids": ["s633"], "text": ["Mientras hablaban así, al señor y a la señora Samsa se les ocurrió casi al mismo tiempo, al ver a su hija cada vez más animada, que en los últimos tiempos, a pesar de las calamidades que habían hecho palidecer sus mejillas, se había convertido en una joven lozana y hermosa."]}, "targets": {"ids": ["s633"], "text": ["Mialatt így beszélgettek, Samsa úrnak és feleségének szinte egyszerre tűnt fel, ahogy egyre jobban megélénkülő leányukat figyelték, hogy az utóbbi időben a sok csapás közepette, amelytől orcái kissé elhalványultak, Grete szép, érett leánnyá fejlődött."]}}
{"sources": {"ids": ["s634"], "text": ["Tornándose cada vez más silenciosos y entendiéndose casi inconscientemente con las miradas, pensaban que ya llegaba el momento de buscarle un buen marido, y para ellos fue como una confirmación de sus nuevos sueños y buenas intenciones cuando, al final de su viaje, fue la hija quien se levantó primero y estiró su cuerpo joven."]}, "targets": {"ids": ["s634.0", "s634.1"], "text": ["Elcsendesedve és szinte öntudatlanul megértő pillantásokat váltva arra gondoltak, itt az ideje, hogy derék férjet keressenek a számára.", "És úgy érezték, mintha új álmaik és jó szándékaik megerősítését látnák, amikor útjuk céljánál leányuk elsőnek ugrott fel, és kinyújtóztatta fiatal testét."]}}
