{"sources": {"ids": ["s1"], "text": ["Source: Project GutenbergAudiobook available here"]}, "targets": {"ids": ["s1"], "text": ["Source: liberliber.itTranslation: Rodolfo Arbib"]}}
{"sources": {"ids": ["s2"], "text": ["The Fall of the House of Usher"]}, "targets": {"ids": ["s2"], "text": ["La rovina della casa Usher"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["De Béranger."]}, "targets": {"ids": ["s5"], "text": ["De Béranger"]}}
{"sources": {"ids": ["s6"], "text": ["DURING the whole of a dull, dark, and soundless day in the autumn of the year, when the clouds hung oppressively low in the heavens, I had been passing alone, on horseback, through a singularly dreary tract of country, and at length found myself, as the shades of the evening drew on, within view of the melancholy House of Usher."]}, "targets": {"ids": ["s6"], "text": ["Durante tutta una giornata d'autunno, giornata fuligginosa, fosca e muta, in cui le nuvole pesavano, grosse e basse nel cielo, avevo traversato, solo e a cavallo, una vasta distesa di paese singolarmente lugubre, e finalmente, quando s'appressavano le ombre della sera, mi trovai in vista della malinconica casa Usher."]}}
{"sources": {"ids": ["s7"], "text": ["I know not how it was—but, with the first glimpse of the building, a sense of insufferable gloom pervaded my spirit."]}, "targets": {"ids": ["s7"], "text": ["Non saprei dire perchè, – ma è un fatto che al primo colpo d'occhio che gettai su quella costruzione, un sentimento di tristezza insopportabile mi penetrò nell'anima."]}}
{"sources": {"ids": ["s8"], "text": ["I say insufferable; for the feeling was unrelieved by any of that half-pleasurable, because poetic, sentiment, with which the mind usually receives even the sternest natural images of the desolate or terrible."]}, "targets": {"ids": ["s8"], "text": ["Dico insopportabile, perchè quella tristezza non era per nulla temperata da una particella di quel sentimento la cui essenza poetica è quasi una voluttà e da cui l'anima è generalmente presa in faccia alle più cupe imagini naturali della desolazione e del terrore."]}}
{"sources": {"ids": ["s9"], "text": ["I looked upon the scene before me—upon the mere house, and the simple landscape features of the domain—upon the bleak walls—upon the vacant eye-like windows—upon a few rank sedges—and upon a few white trunks of decayed trees—with an utter depression of soul which I can compare to no earthly sensation more properly than to the after-dream of the reveller upon opium—the bitter lapse into every-day life—the hideous dropping off of the veil."]}, "targets": {"ids": ["s9"], "text": ["Guardavo il quadro che s'offriva ai miei occhi, e, soltanto a veder la casa e la prospettiva caratteristica di quel dominio, – i muri che avevan freddo – le finestre che parevano occhi distratti, – alcuni gruppi di giunchi vigorosi, – alcuni tronchi d'albero bianchi e deperiti, – provavo quel completo abbattimento dell'anima che, fra le sensazioni terrestri, non si può meglio assomigliare che allo svegliarsi del mangiatore d'oppio – al suo angoscioso ritorno alla vita giornaliera, – all'orribile e lento ritrarsi del velo."]}}
{"sources": {"ids": ["s10"], "text": ["There was an iciness, a sinking, a sickening of the heart—an unredeemed dreariness of thought which no goading of the imagination could torture into aught of the sublime."]}, "targets": {"ids": ["s10"], "text": ["Era un freddo al cuore, uno sconforto, un malessere, una irrimediabile tristezza di pensiero che nessuno stimolo dell'imaginazione poteva ravvivare nè sublimare."]}}
{"sources": {"ids": ["s11"], "text": ["What was it—I paused to think—what was it that so unnerved me in the contemplation of the House of Usher?"]}, "targets": {"ids": ["s11"], "text": ["Ma che cos'era – mi fermai per pensarci, – che cos'era dunque quel non so che, che mi dava una tale impressione nel contemplare la casa Usher?"]}}
{"sources": {"ids": ["s12.0"], "text": ["It was a mystery all insoluble; nor could I grapple with the shadowy fancies that crowded upon me as I pondered."]}, "targets": {"ids": ["s12.0"], "text": ["Era proprio un mistero insolubile, e mi sentivo mancar la forza per lottare contro i pensieri tenebrosi che mi s'accavallavano nella mente intanto che ci pensavo."]}}
{"sources": {"ids": ["s12.1"], "text": ["I was forced to fall back upon the unsatisfactory conclusion, that while, beyond doubt, there are combinations of very simple natural objects which have the power of thus affecting us, still the analysis of this power lies among considerations beyond our depth."]}, "targets": {"ids": ["s12.1"], "text": ["Dovetti finire per ricadere in questa conclusione poco soddisfacente, che esistono delle combinazioni d'oggetti naturali semplicissime che hanno la potenza d'impressionarci a quel modo, e che l'analisi di quella potenza si trova in considerazioni a cui noi non potremmo arrivare."]}}
{"sources": {"ids": ["s13"], "text": ["It was possible, I reflected, that a mere different arrangement of the particulars of the scene, of the details of the picture, would be sufficient to modify, or perhaps to annihilate its capacity for sorrowful impression; and, acting upon this idea, I reined my horse to the precipitous brink of a black and lurid tarn that lay in unruffled lustre by the dwelling, and gazed down—but with a shudder even more thrilling than before—upon the remodelled and inverted images of the gray sedge, and the ghastly tree-stems, and the vacant and eye-like windows."]}, "targets": {"ids": ["s13"], "text": ["Era possibile, pensavo, che una semplice differenza nella distribuzione dei materiali della decorazione, dei particolari del quadro, bastasse per modificare, fors'anche per annichilare quella potenza d'impressione dolorosa; e, regolandomi secondo quest'idea, volsi il mio cavallo verso la riva scoscesa d'un nero e lugubre stagno che, specchio immobile, si stendeva dinanzi alla costruzione; e guardai, – ma con un brivido più intenso ancora della prima volta, – le imagini riflesse e rovesciate dei giunchi grigiastri, dei tronchi di albero sinistri e delle finestre simili ad occhi senza pensiero."]}}
{"sources": {"ids": ["s14"], "text": ["Nevertheless, in this mansion of gloom I now proposed to myself a sojourn of some weeks."]}, "targets": {"ids": ["s14"], "text": ["Nondimeno era in questo soggiorno pieno di melanconia che mi proponevo di venir a passare alcune settimane."]}}
{"sources": {"ids": ["s15"], "text": ["Its proprietor, Roderick Usher, had been one of my boon companions in boyhood; but many years had elapsed since our last meeting."]}, "targets": {"ids": ["s15"], "text": ["Il suo proprietario, Roderico Usher, era stato un mio buon amico d'infanzia; ma eran trascorsi parecchi anni dall'ultima volta che ci eravamo veduti."]}}
{"sources": {"ids": ["s16"], "text": ["A letter, however, had lately reached me in a distant part of the country—a letter from him—which, in its wildly importunate nature, had admitted of no other than a personal reply."]}, "targets": {"ids": ["s16"], "text": ["Tuttavia una lettera m'era pervenuta in una lontana parte del paese, – una lettera di lui, – così follemente pressante da non ammettere altra risposta che la mia stessa presenza."]}}
{"sources": {"ids": ["s17"], "text": ["The MS. gave evidence of nervous agitation."]}, "targets": {"ids": ["s17"], "text": ["La scrittura dinotava un'agitazione nervosa."]}}
{"sources": {"ids": ["s18.0"], "text": ["The writer spoke of acute bodily illness—of a mental disorder which oppressed him—and of an earnest desire to see me, as his best and indeed his only personal friend, with a view of attempting, by the cheerfulness of my society, some alleviation of his malady."]}, "targets": {"ids": ["s18.0"], "text": ["L'autore di quella lettera mi parlava d'una malattia fisica acuta, – d'un'affezione mentale che l'opprimeva, – e di un ardente desiderio di vedermi, essendo io il suo miglior e invero il suo solo amico, – sperando di trovar nella gioja della mia società qualche sollievo al suo male."]}}
{"sources": {"ids": ["s18.1"], "text": ["It was the manner in which all this, and much more, was said—it was the apparent heart that went with his request—which allowed me no room for hesitation; and I accordingly obeyed forthwith what I still considered a very singular summons."]}, "targets": {"ids": ["s18.1"], "text": ["Era il tono con cui eran dette tutte queste cose e ben altre ancora, era quell'espansione d'un cuore supplichevole, che non mi permetteva d'esitare; quindi obbedii, immediatamente a quello che consideravo tuttavia come uno degli inviti più singolari."]}}
{"sources": {"ids": ["s19"], "text": ["Although, as boys, we had been even intimate associates, yet I really knew little of my friend."]}, "targets": {"ids": ["s19"], "text": ["Quantunque nella nostra infanzia fossimo stati proprio amici stretti, intimi, non sapevo pertanto che pochissimo delle cose del mio amico."]}}
{"sources": {"ids": ["s20.0", "s20.1"], "text": ["His reserve had been always excessive and habitual.", "I was aware, however, that his very ancient family had been noted, time out of mind, for a peculiar sensibility of temperament, displaying itself, through long ages, in many works of exalted art, and manifested, of late, in repeated deeds of munificent yet unobtrusive charity, as well as in a passionate devotion to the intricacies, perhaps even more than to the orthodox and easily recognizable beauties, of musical science."]}, "targets": {"ids": ["s20.0", "s20.1"], "text": ["Sapevo tuttavia ch'era d'una famiglia antichissima, che s'era distinta da un tempo immemorabile per una sensibilità particolare di temperamento.", "Questa sensibilità s'era spiegata, attraverso i tempi, in opere numerose d'un'arte eccellente, e s'era manifestata, da vecchia data, per gli atti ripetuti d'una carità larga e discreta, e per un amore, una passione per le difficoltà, piuttosto forse che per le bellezze ortodosse, sempre sì facilmente riconoscibili, della scienza musicale."]}}
{"sources": {"ids": ["s21"], "text": ["I had learned, too, the very remarkable fact, that the stem of the Usher race, all time-honored as it was, had put forth, at no period, any enduring branch; in other words, that the entire family lay in the direct line of descent, and had always, with very trifling and very temporary variation, so lain."]}, "targets": {"ids": ["s21"], "text": ["Conoscevo anche questo fatto notevolissimo che l'albero della casa Usher, per quanto così gloriosamente antico, non avea mai, a nessun'epoca, avuto rami durevoli; in altri termini, quella famiglia intiera non si era perpetuata che in linea diretta, meno qualche eccezione, insignificante però ed effimera."]}}
{"sources": {"ids": ["s22"], "text": ["It was this deficiency, I considered, while running over in thought the perfect keeping of the character of the premises with the accredited character of the people, and while speculating upon the possible influence which the one, in the long lapse of centuries, might have exercised upon the other—it was this deficiency, perhaps, of collateral issue, and the consequent undeviating transmission, from sire to son, of the patrimony with the name, which had, at length, so identified the two as to merge the original title of the estate in the quaint and equivocal appellation of the “House of Usher”—an appellation which seemed to include, in the minds of the peasantry who used it, both the family and the family mansion."]}, "targets": {"ids": ["s22"], "text": ["Era quest'assenza, – pensavo, sempre riflettendo all'accordo perfetto tra il carattere dei luoghi e il carattere proverbiale della schiatta, e riflettendo all'influenza che in una larga serie dei secoli l'uno poteva aver esercitato sull'altro, – era forse quest'assenza di rami collaterali e la trasmissione costante di padre in figlio del patrimonio e del nome, che, a lungo andare, li aveano così ben identificati tutt'e due che il nome primitivo del dominio s'era fuso nella bizzarra ed equivoca appellazione di casa Usher, – appellazione d'uso tra i paesani e che parea, – nella loro mente, – abbracciare tanto la famiglia come l'abitazione della famiglia."]}}
{"sources": {"ids": ["s23"], "text": ["I have said that the sole effect of my somewhat childish experiment—that of looking down within the tarn—had been to deepen the first singular impression."]}, "targets": {"ids": ["s23"], "text": ["L'unico effetto, come ho detto, della mia esperienza, un po' puerile, – quella cioè d'aver guardato nello stagno, – era stato di render più profonda la mia prima e così strana impressione."]}}
{"sources": {"ids": ["s24"], "text": ["There can be no doubt that the consciousness of the rapid increase of my superstition—for why should I not so term it?—served mainly to accelerate the increase itself."]}, "targets": {"ids": ["s24"], "text": ["Ma senza dubbio fu la coscienza della mia superstizione crescente, – perchè non dovrei chiamarla così? – che principalmente contribuì ad accelerare quest'accrescimento."]}}
{"sources": {"ids": ["s25"], "text": ["Such, I have long known, is the paradoxical law of all sentiments having terror as a basis."]}, "targets": {"ids": ["s25"], "text": ["Tale e, lo sapevo da un pezzo, la legge paradossale di tutti i sentimenti che hanno per base il terrore."]}}
{"sources": {"ids": ["s26"], "text": ["And it might have been for this reason only, that, when I again uplifted my eyes to the house itself, from its image in the pool, there grew in my mind a strange fancy—a fancy so ridiculous, indeed, that I but mention it to show the vivid force of the sensations which oppressed me."]}, "targets": {"ids": ["s26"], "text": ["E fu quella forse l'unica ragione per cui, quando i miei occhi lasciando l'imagine nello stagno, si rialzarono verso la casa stessa, un'idea strana mi nacque nello spirito, – un'idea sì ridicola, in verità, che, se la dico, e soltanto per mostrare la forza viva delle sensazioni che m'opprimevano."]}}
{"sources": {"ids": ["s27"], "text": ["I had so worked upon my imagination as really to believe that about the whole mansion and domain there hung an atmosphere peculiar to themselves and their immediate vicinity—an atmosphere which had no affinity with the air of heaven, but which had reeked up from the decayed trees, and the gray wall, and the silent tarn—a pestilent and mystic vapor, dull, sluggish, faintly discernible, and leaden-hued."]}, "targets": {"ids": ["s27"], "text": ["La mia imaginazione avea tanto lavorato ch'io credevo realmente che sull'abitazione e sul dominio ci fosse un'atmosfera che gli fosse particolare, come anche ai più prossimi dintorni, – un'atmosfera che non avea affinità coll'aria del cielo ma che esalava dagli alberi deperiti, dalle muraglie grigiastre e dallo stagno silenzioso, – un vapore misterioso e pestilenziale, appena visibile, pesante pesante e d'un color plumbeo."]}}
{"sources": {"ids": ["s28"], "text": ["Shaking off from my spirit what must have been a dream, I scanned more narrowly the real aspect of the building."]}, "targets": {"ids": ["s28"], "text": ["Rigettai dalla mente ciò che non poteva esser che una chimera, ed esaminai con più attenzione l'aspetto reale della costruzione."]}}
{"sources": {"ids": ["s29"], "text": ["Its principal feature seemed to be that of an excessive antiquity."]}, "targets": {"ids": ["s29"], "text": ["Il suo carattere dominante sembrava esser quello d'un'eccessiva antichità."]}}
{"sources": {"ids": ["s30"], "text": ["The discoloration of ages had been great."]}, "targets": {"ids": ["s30"], "text": ["Grande era la scolorazione prodotta dai secoli."]}}
{"sources": {"ids": ["s31"], "text": ["Minute fungi overspread the whole exterior, hanging in a fine tangled web-work from the eaves."]}, "targets": {"ids": ["s31"], "text": ["Delle fungosità minute ricoprivano e tappezzavano tutta la facciata, cominciando dal tetto, come una stoffa fine, curiosamente ricamata."]}}
{"sources": {"ids": ["s32"], "text": ["Yet all this was apart from any extraordinary dilapidation."]}, "targets": {"ids": ["s32"], "text": ["Ma tutto ciò non implicava alcun deterioramento straordinario."]}}
{"sources": {"ids": ["s33.0", "s33.1"], "text": ["No portion of the masonry had fallen; and there appeared to be a wild inconsistency between its still perfect adaptation of parts, and the crumbling condition of the individual stones.", "In this there was much that reminded me of the specious totality of old wood-work which has rotted for long years in some neglected vault, with no disturbance from the breath of the external air."]}, "targets": {"ids": ["s33"], "text": ["Non era caduta nessuna parte della muratura e parea che ci fosse una strana contraddizione fra la consistenza generale intatta di tutte le sue parti e lo stato particolare delle pietre scheggiate, che mi ricordavano completamente la speciosa integrità delle vecchie tavole lasciate per lungo tempo a imputridire in qualche cantina dimenticata, lungi dal soffio dell'aria esterna."]}}
{"sources": {"ids": ["s34"], "text": ["Beyond this indication of extensive decay, however, the fabric gave little token of instability."]}, "targets": {"ids": ["s34"], "text": ["Tolto quell'indizio d'un vasto deterioramento, l'edificio non presentava altro sintomo di fragilità."]}}
{"sources": {"ids": ["s35"], "text": ["Perhaps the eye of a scrutinizing observer might have discovered a barely perceptible fissure, which, extending from the roof of the building in front, made its way down the wall in a zigzag direction, until it became lost in the sullen waters of the tarn."]}, "targets": {"ids": ["s35"], "text": ["Forse l'occhio d'un osservatore minuzioso avrebbe scoperto una fessura appena visibile, che, partendo dal tetto della facciata, s'apriva una via a zig zag attraverso il muro, andando a perdersi nelle acque funebri dello stagno."]}}
{"sources": {"ids": ["s36"], "text": ["Noticing these things, I rode over a short causeway to the house."]}, "targets": {"ids": ["s36"], "text": ["Intanto che attendevo a questi particolari, guidai il cavallo per un corto viale che conduceva alla casa."]}}
{"sources": {"ids": ["s37"], "text": ["A servant in waiting took my horse, and I entered the Gothic archway of the hall."]}, "targets": {"ids": ["s37"], "text": ["Un servo prese il mio cavallo ed io entrai sotto la volta gotica del vestibolo."]}}
{"sources": {"ids": ["s38"], "text": ["A valet, of stealthy step, thence conducted me, in silence, through many dark and intricate passages in my progress to the studio of his master."]}, "targets": {"ids": ["s38"], "text": ["Un domestico, dal passo furtivo, mi condusse in silenzio, per un cammino oscuro e complicato, verso il gabinetto del suo padrone."]}}
{"sources": {"ids": ["s39"], "text": ["Much that I encountered on the way contributed, I know not how, to heighten the vague sentiments of which I have already spoken."]}, "targets": {"ids": ["s39"], "text": ["Molte delle cose che incontrai in questo cammino contribuirono, non so come, a rinforzare quelle sensazioni vaghe di cui già ho parlato."]}}
{"sources": {"ids": ["s40"], "text": ["While the objects around me—while the carvings of the ceilings, the sombre tapestries of the walls, the ebon blackness of the floors, and the phantasmagoric armorial trophies which rattled as I strode, were but matters to which, or to such as which, I had been accustomed from my infancy—while I hesitated not to acknowledge how familiar was all this—I still wondered to find how unfamiliar were the fancies which ordinary images were stirring up."]}, "targets": {"ids": ["s40.0", "s40.1"], "text": ["Gli oggetti che mi circondavano, le sculture dei soffitti, le cupe tappezzerie dei muri, quel nero d'ebano dei pavimenti e quei fantasmagorici trofei d'armi che rumoreggiavano, scossi dal mio passo precipitato, eran tutte cose che ben conoscevo.", "Nell'infanzia ero stato avvezzato a simili spettacoli, – e, quantunque li riconoscessi senza esitare per cose che m'erano famigliari, consideravo con stupore quali pensieri insoliti quelle imagini ordinarie invocavano in me."]}}
{"sources": {"ids": ["s41"], "text": ["On one of the staircases, I met the physician of the family."]}, "targets": {"ids": ["s41"], "text": ["Su una delle scale incontrai il medico della famiglia."]}}
{"sources": {"ids": ["s42"], "text": ["His countenance, I thought, wore a mingled expression of low cunning and perplexity."]}, "targets": {"ids": ["s42"], "text": ["A quanto mi parve, la sua fisionomia esprimeva un misto di bassa malignità e di perplessità."]}}
{"sources": {"ids": ["s43"], "text": ["He accosted me with trepidation and passed on."]}, "targets": {"ids": ["s43"], "text": ["Passò innanzi precipitosamente e scomparve."]}}
{"sources": {"ids": ["s44"], "text": ["The valet now threw open a door and ushered me into the presence of his master."]}, "targets": {"ids": ["s44"], "text": ["In quel punto il domestico aprì una porta e m'introdusse dal suo padrone."]}}
{"sources": {"ids": ["s45.0", "s45.1"], "text": ["The room in which I found myself was very large and lofty.", "The windows were long, narrow, and pointed, and at so vast a distance from the black oaken floor as to be altogether inaccessible from within."]}, "targets": {"ids": ["s45"], "text": ["Mi trovai in una camera grandissima ed altissima, colle finestre lunghe e strette a una tal distanza dal nero pavimento di quercia ch'era assolutamente impossibile arrivarci."]}}
{"sources": {"ids": ["s46"], "text": ["Feeble gleams of encrimsoned light made their way through the trellised panes, and served to render sufficiently distinct the more prominent objects around; the eye, however, struggled in vain to reach the remoter angles of the chamber, or the recesses of the vaulted and fretted ceiling."]}, "targets": {"ids": ["s46"], "text": ["Alcuni deboli raggi d'una luce purpurea s'aprivan la via attraverso i vetri ingraticolati e rendevano abbastanza distinti i principali oggetti circostanti; tuttavia l'occhio si sforzava invano d'arrivare agli angoli lontani della camera od alle profondità del soffitto arrotondato a volta e scolpito."]}}
{"sources": {"ids": ["s47"], "text": ["Dark draperies hung upon the walls."]}, "targets": {"ids": ["s47"], "text": ["Alcune drapperie cupe tappezzavano i muri."]}}
{"sources": {"ids": ["s48"], "text": ["The general furniture was profuse, comfortless, antique, and tattered."]}, "targets": {"ids": ["s48"], "text": ["Il mobilio generale era stravagante, incomodo, antico e deperito."]}}
{"sources": {"ids": ["s49"], "text": ["Many books and musical instruments lay scattered about, but failed to give any vitality to the scene."]}, "targets": {"ids": ["s49"], "text": ["Una quantità di libri e di strumenti di musica giaceva sparpagliata qua e là, ma non bastava a dare al quadro una qualunque vitalità."]}}
{"sources": {"ids": ["s50"], "text": ["I felt that I breathed an atmosphere of sorrow."]}, "targets": {"ids": ["s50"], "text": ["Sentivo di respirare un'atmosfera d'affanno."]}}
{"sources": {"ids": ["s51"], "text": ["An air of stern, deep, and irredeemable gloom hung over and pervaded all."]}, "targets": {"ids": ["s51"], "text": ["Un'aria di melanconia crudele, profonda, incurabile, spaziava su tutto e penetrava tutto."]}}
{"sources": {"ids": ["s52"], "text": ["Upon my entrance, Usher rose from a sofa on which he had been lying at full length, and greeted me with a vivacious warmth which had much in it, I at first thought, of an overdone cordiality—of the constrained effort of the ennuyé man of the world."]}, "targets": {"ids": ["s52"], "text": ["Al mio entrare, Usher s'alzò da un canapè dove giaceva lungo disteso e m'accolse con una calorosa vivacità, che rassomigliava assai, – tale almeno fu il mio primo pensiero, – ad una cordialità enfatica, allo sforzo di un uomo di mondo annojato, che obbedisce ad una circostanza."]}}
{"sources": {"ids": ["s53"], "text": ["A glance, however, at his countenance convinced me of his perfect sincerity."]}, "targets": {"ids": ["s53"], "text": ["Ma però, al primo colpo d'occhio gettato sulla sua fisionomia, mi convinsi della sua perfetta sincerità."]}}
{"sources": {"ids": ["s54"], "text": ["We sat down; and for some moments, while he spoke not, I gazed upon him with a feeling half of pity, half of awe."]}, "targets": {"ids": ["s54"], "text": ["Ci mettemmo a sedere, e, durante alcuni momenti, restando egli in silenzio, lo contemplai con un sentimento meta di compassione e metà di spavento."]}}
{"sources": {"ids": ["s55"], "text": ["Surely, man had never before so terribly altered, in so brief a period, as had Roderick Usher!"]}, "targets": {"ids": ["s55"], "text": ["Certo, nessun uomo s'era così terribilmente cambiato, e in così poco tempo, come Roderico Usher."]}}
{"sources": {"ids": ["s56"], "text": ["It was with difficulty that I could bring myself to admit the identity of the wan being before me with the companion of my early boyhood."]}, "targets": {"ids": ["s56"], "text": ["Non fu senza molta difficoltà che potei consentire ad ammettere l'identità dell'uomo che mi stava dinanzi col compagno della mia prima giovinezza."]}}
{"sources": {"ids": ["s57.0"], "text": ["Yet the character of his face had been at all times remarkable."]}, "targets": {"ids": ["s57.0"], "text": ["Il carattere della sua fisionomia era stato sempre notevole."]}}
{"sources": {"ids": ["s57.1"], "text": ["A cadaverousness of complexion; an eye large, liquid, and luminous beyond comparison; lips somewhat thin and very pallid, but of a surpassingly beautiful curve; a nose of a delicate Hebrew model, but with a breadth of nostril unusual in similar formations; a finely moulded chin, speaking, in its want of prominence, of a want of moral energy; hair of a more than web-like softness and tenuity;—these features, with an inordinate expansion above the regions of the temple, made up altogether a countenance not easily to be forgotten."]}, "targets": {"ids": ["s57.1"], "text": ["Una tinta cadaverica, un occhio grande, liquido e luminoso oltre ogni idea, – delle labbra un po' sottili e pallidissime, ma d'una curva meravigliosamente bella, un naso d'un modello ebraico, delicatissimo, ma d'un'ampiezza di narici che raramente s'accorda con una tal forma, un mento d'un modello grazioso, ma che mancando d'un tratto deciso, tradiva una mancanza d'energia morale,– dei capelli d'una finezza e d'una morbidezza unica, – tutti questi tratti, ai quali conviene aggiungere uno sviluppo frontale eccessivo, gli facevano una fisionomia che non era facile dimenticare."]}}
{"sources": {"ids": ["s58"], "text": ["And now in the mere exaggeration of the prevailing character of these features, and of the expression they were wont to convey, lay so much of change that I doubted to whom I spoke."]}, "targets": {"ids": ["s58"], "text": ["Ma, attualmente, nella semplice esagerazione del carattere di quella figura e dell'espressione che presentava abitualmente, c'era un tal cambiamento ch'io dubitai dell'uomo a cui parlavo."]}}
{"sources": {"ids": ["s59"], "text": ["The now ghastly pallor of the skin, and the now miraculous lustre of the eye, above all things startled and even awed me."]}, "targets": {"ids": ["s59"], "text": ["Il pallore ora spettrale della pelle e lo splendore ora miracoloso dell'occhio mi colpivano in particolar modo, e quasi mi spaventavano."]}}
{"sources": {"ids": ["s60"], "text": ["The silken hair, too, had been suffered to grow all unheeded, and as, in its wild gossamer texture, it floated rather than fell about the face, I could not, even with effort, connect its Arabesque expression with any idea of simple humanity."]}, "targets": {"ids": ["s60"], "text": ["Poi s'era lasciato crescere indefinitamente i capelli, senza accorgersene, e, ondeggiandogli piuttosto che cadendogli intorno alla faccia quella strana nube aracnea, non potevo, pur mettendoci tutta la buona volontà, trovare nel loro stupendo stile arabesco, niente che ricordasse la semplice umanità."]}}
{"sources": {"ids": ["s61"], "text": ["In the manner of my friend I was at once struck with an incoherence—an inconsistency; and I soon found this to arise from a series of feeble and futile struggles to overcome an habitual trepidancy—an excessive nervous agitation."]}, "targets": {"ids": ["s61"], "text": ["Mi colpì, da bel principio, una certa incoerenza, una inconsistenza nelle maniere del mio amico e scoprii ben presto che ciò proveniva da uno sforzo incessante, – debole e puerile, – per vincere una trepidazione abituale, – un'eccessiva agitazione nervosa."]}}
{"sources": {"ids": ["s62"], "text": ["For something of this nature I had indeed been prepared, no less by his letter, than by reminiscences of certain boyish traits, and by conclusions deduced from his peculiar physical conformation and temperament."]}, "targets": {"ids": ["s62"], "text": ["Ma, già, qualche cosa di questo genere me l'aspettavo, e c'ero stato preparato non solo dalla sua lettera, ma anche dal ricordo di alcuni tratti della sua infanzia e da conclusioni dedotte dalla sua singolare conformazione fisica e dal suo temperamento."]}}
{"sources": {"ids": ["s63.0", "s63.1"], "text": ["His action was alternately vivacious and sullen.", "His voice varied rapidly from a tremulous indecision (when the animal spirits seemed utterly in abeyance) to that species of energetic concision—that abrupt, weighty, unhurried, and hollow-sounding enunciation—that leaden, self-balanced and perfectly modulated guttural utterance, which may be observed in the lost drunkard, or the irreclaimable eater of opium, during the periods of his most intense excitement."]}, "targets": {"ids": ["s63"], "text": ["Aveva un'azione alternativamente viva e indolente, e una voce che passava rapidamente da una indecisione tremebonda, – quando gli spiriti vitali sembravano intieramente assenti, – a quella specie di brevità energica, a quell'enunciazione secca, tronca, ferma e pausata, – a quel parlar gutturale rude, stranamente oscillante e modulato, che è dato osservare nel perfetto ubriaco o nell'incorreggibile mangiatore d'oppio nei periodi della loro più intensa eccitazione."]}}
{"sources": {"ids": ["s64"], "text": ["It was thus that he spoke of the object of my visit, of his earnest desire to see me, and of the solace he expected me to afford him."]}, "targets": {"ids": ["s64"], "text": ["Fu in questo tono che mi parlò dell'oggetto della mia visita, del suo ardente desiderio di vedermi e della consolazione che da me si riprometteva."]}}
{"sources": {"ids": ["s65"], "text": ["He entered, at some length, into what he conceived to be the nature of his malady."]}, "targets": {"ids": ["s65"], "text": ["Si rimise giù, ben disteso, e mi spiegò a quel modo suo, il carattere della sua malattia."]}}
{"sources": {"ids": ["s66"], "text": ["It was, he said, a constitutional and a family evil, and one for which he despaired to find a remedy—a mere nervous affection, he immediately added, which would undoubtedly soon pass off."]}, "targets": {"ids": ["s66"], "text": ["Era, diceva, un mal di famiglia, un mal costituzionale, un male a cui disperava di poter trovare un rimedio, – una semplice affezione nervosa, soggiunse immediatamente, – di cui, senza dubbio, sarebbe stato bene presto liberato."]}}
{"sources": {"ids": ["s67"], "text": ["It displayed itself in a host of unnatural sensations."]}, "targets": {"ids": ["s67"], "text": ["Si manifestava per una quantità di sensazioni sovranaturali."]}}
{"sources": {"ids": ["s68"], "text": ["Some of these, as he detailed them, interested and bewildered me; although, perhaps, the terms and the general manner of the narration had their weight."]}, "targets": {"ids": ["s68"], "text": ["Alcune, mentre me le descriveva, m'interessarono e mi sgomentarono; può esser tuttavia che ci abbian contribuito per molto i termini e il tono del suo dire."]}}
{"sources": {"ids": ["s69"], "text": ["He suffered much from a morbid acuteness of the senses; the most insipid food was alone endurable; he could wear only garments of certain texture; the odors of all flowers were oppressive; his eyes were tortured by even a faint light; and there were but peculiar sounds, and these from stringed instruments, which did not inspire him with horror."]}, "targets": {"ids": ["s69.0", "s69.1"], "text": ["Soffriva vivamente di un'acuità morbosa dei sensi; gli alimenti più semplici eran per lui i soli tollerabili.", "In quanto ai vestiti, non si potea sentire addosso che certi tessuti."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.2"], "text": ["Tutti gli odori di fiori lo soffocavano."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.3"], "text": ["Una luce, anche debole, gli tormentava gli occhi."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.4"], "text": ["E non c'erano che alcuni suoni particolari, cioè – quelli degli strumenti a corda, che non gli inspirassero orrore."]}}
{"sources": {"ids": ["s70"], "text": ["To an anomalous species of terror I found him a bounden slave."]}, "targets": {"ids": ["s70"], "text": ["Vidi ch'era ormai soggiogato, schiavo d'una specie di terrore del tutto anormale."]}}
{"sources": {"ids": ["s71"], "text": ["“I shall perish,” said he, “I must perish in this deplorable folly."]}, "targets": {"ids": ["s71"], "text": ["– Disse: io morirò, bisogna che muoja di questa deplorevole follia."]}}
{"sources": {"ids": ["s72"], "text": ["Thus, thus, and not otherwise, shall I be lost."]}, "targets": {"ids": ["s72"], "text": ["È così, così, e non altrimenti che morirò."]}}
{"sources": {"ids": ["s73"], "text": ["I dread the events of the future, not in themselves, but in their results."]}, "targets": {"ids": ["s73"], "text": ["Ho paura degli avvenimenti che succederanno, non in loro stessi, ma nei loro risultati."]}}
{"sources": {"ids": ["s74"], "text": ["I shudder at the thought of any, even the most trivial, incident, which may operate upon this intolerable agitation of soul."]}, "targets": {"ids": ["s74"], "text": ["Fremo al pensiero d'un incidente qualunque, del genere più volgare, che può operare su quest'intollerabile agitazione dell'anima mia."]}}
{"sources": {"ids": ["s75"], "text": ["I have, indeed, no abhorrence of danger, except in its absolute effect—in terror."]}, "targets": {"ids": ["s75"], "text": ["Veramente, non ho orrore del pericolo, eccetto che nel suo effetto positivo, – il terrore."]}}
{"sources": {"ids": ["s76"], "text": ["In this unnerved, in this pitiable, condition I feel that the period will sooner or later arrive when I must abandon life and reason together, in some struggle with the grim phantasm, FEAR.”"]}, "targets": {"ids": ["s76"], "text": ["In questo stato di nervosità, – stato miserando, – sento che tosto o tardi verrà il momento in cui la vita e la ragione m'abbandoneranno insieme, in qualche lotta ineguale col sinistro fantasma, la Paura!"]}}
{"sources": {"ids": ["s77"], "text": ["I learned, moreover, at intervals, and through broken and equivocal hints, another singular feature of his mental condition."]}, "targets": {"ids": ["s77"], "text": ["Appresi anche ad intervalli, e per certe confidenze troncate, per delle mezze parole, dei sottintesi, un'altra particolarità della sua situazione morale."]}}
{"sources": {"ids": ["s78"], "text": ["He was enchained by certain superstitious impressions in regard to the dwelling which he tenanted, and whence, for many years, he had never ventured forth—in regard to an influence whose supposititious force was conveyed in terms too shadowy here to be re-stated—an influence which some peculiarities in the mere form and substance of his family mansion had, by dint of long sufferance, he said, obtained over his spirit—an effect which the physique of the gray walls and turrets, and of the dim tarn into which they all looked down, had, at length, brought about upon the morale of his existence."]}, "targets": {"ids": ["s78"], "text": ["Era dominato da certe impressioni superstiziose relative al maniero che abitava, e da cui non avea osato uscire da parecchi anni, – relative ad un'influenza di cui egli traduceva la supposta forza con termini troppo tenebrosi per esser riportati qui, – un'influenza che alcune particolarità nella forma stessa e nella materia del maniero ereditario, avevano, coll'eccesso della sofferenza, – diceva, – impressa sul suo spirito, – un'effetto creato a lungo andare, sul morale della sua esistenza dal fisico dei muri grigi, delle torricelle e dello stagno nerastro in cui si rifletteva tutta la casa."]}}
{"sources": {"ids": ["s79"], "text": ["He admitted, however, although with hesitation, that much of the peculiar gloom which thus afflicted him could be traced to a more natural and far more palpable origin—to the severe and long-continued illness—indeed to the evidently approaching dissolution—of a tenderly beloved sister, his sole companion for long years, his last and only relative on earth."]}, "targets": {"ids": ["s79"], "text": ["Ammetteva tuttavia, – ma non senza esitazione, – che una buona parte della singolare malinconia che l'affliggeva poteva essere attribuita ad un'origine più naturale e molto più positiva, – alla malattia, crudele e già inveterata, – infine, alla morte evidentemente prossima d'una sorella adorata, – la sua sola società da lunghi anni, la sua ultima e sola parente sulla terra."]}}
{"sources": {"ids": ["s80"], "text": ["“Her decease,” he said, with a bitterness which I can never forget, “would leave him (him the hopeless and the frail) the last of the ancient race of the Ushers.”"]}, "targets": {"ids": ["s80"], "text": ["– La sua morte, – diss'egli con un'amarezza che non dimenticherò mai, – mi lascerà, – me, così fragile e disperato, – ultimo dell'antica razza degli Usher."]}}
{"sources": {"ids": ["s81"], "text": ["While he spoke, the lady Madeline (for so was she called) passed slowly through a remote portion of the apartment, and, without having noticed my presence, disappeared."]}, "targets": {"ids": ["s81"], "text": ["Intanto che parlava, lady Madeline, – così si chiamava, – passò lentamente in fondo alla camera, e disparve senza aver posto attenzione alla mia presenza."]}}
{"sources": {"ids": ["s82"], "text": ["I regarded her with an utter astonishment not unmingled with dread; and yet I found it impossible to account for such feelings."]}, "targets": {"ids": ["s82"], "text": ["Io la guardai con un immenso stupore, in cui si mesceva del terrore; ma mi parve impossibile di rendermi conto dei miei sentimenti."]}}
{"sources": {"ids": ["s83"], "text": ["A sensation of stupor oppressed me as my eyes followed her retreating steps."]}, "targets": {"ids": ["s83"], "text": ["Una sensazione di stupore immenso, dico, mi opprimeva, mentre cogli occhi seguivo i suoi passi che s'allontanavano."]}}
{"sources": {"ids": ["s84"], "text": ["When a door, at length, closed upon her, my glance sought instinctively and eagerly the countenance of the brother; but he had buried his face in his hands, and I could only perceive that a far more than ordinary wanness had overspread the emaciated fingers through which trickled many passionate tears."]}, "targets": {"ids": ["s84"], "text": ["Quando alfine una porta si richiuse dietro a lei, il mio sguardo cercò istintivamente e curiosamente la fisionomia del fratello; – ma s'era nascosta la faccia tra le mani, e potei veder solamente che un pallore più che ordinario s'era sparso sulle dita magrissime, attraverso le quali filtrava una poggia di lagrime disperate."]}}
{"sources": {"ids": ["s85"], "text": ["The disease of the lady Madeline had long baffled the skill of her physicians."]}, "targets": {"ids": ["s85"], "text": ["La malattia di lady Madeline avea per lungo tempo disorientata la scienza dei suoi medici."]}}
{"sources": {"ids": ["s86"], "text": ["A settled apathy, a gradual wasting away of the person, and frequent although transient affections of a partially cataleptical character were the unusual diagnosis."]}, "targets": {"ids": ["s86"], "text": ["Ne erano diagnostici singolarissimi un'apatia fissa, uno sfinimento graduale della sua persona, e delle crisi frequenti, quantunque passeggere, d'un carattere quasi catalettico."]}}
{"sources": {"ids": ["s87"], "text": ["Hitherto she had steadily borne up against the pressure of her malady, and had not betaken herself finally to bed; but on the closing in of the evening of my arrival at the house, she succumbed (as her brother told me at night with inexpressible agitation) to the prostrating power of the destroyer; and I learned that the glimpse I had obtained of her person would thus probably be the last I should obtain—that the lady, at least while living, would be seen by me no more."]}, "targets": {"ids": ["s87"], "text": ["Fino allora, essa avea resistito coraggiosamente alla malattia ed ancora non s'era rassegnata a mettersi a letto; ma, sulla fine della sera del mio arrivo, cedeva, – come mi disse alla notte con un'inesprimibile agitazione suo fratello, – alla potenza irresistibile del male, ed appresi che, probabilmente, quell'occhiata ch'io aveva gettato su lei sarebbe stato l'ultima, – ch'io non vedrei più la dama, almeno vivente."]}}
{"sources": {"ids": ["s88"], "text": ["For several days ensuing, her name was unmentioned by either Usher or myself; and during this period I was busied in earnest endeavors to alleviate the melancholy of my friend."]}, "targets": {"ids": ["s88"], "text": ["Durante quei pochi giorni che seguirono, nè io nè Usher pronunziammo mai il suo nome; ed intanto mi sforzai con ogni mio potere ad alleviare la melanconia del mio amico."]}}
{"sources": {"ids": ["s89"], "text": ["We painted and read together, or I listened, as if in a dream, to the wild improvisations of his speaking guitar."]}, "targets": {"ids": ["s89"], "text": ["Dipingemmo e leggemmo insieme; oppure ascoltavo, come in un sogno, le sue strane improvvisazioni sulla sua eloquente chitarra."]}}
{"sources": {"ids": ["s90"], "text": ["And thus, as a closer and still closer intimacy admitted me more unreservedly into the recesses of his spirit, the more bitterly did I perceive the futility of all attempt at cheering a mind from which darkness, as if an inherent positive quality, poured forth upon all objects of the moral and physical universe in one unceasing radiation of gloom."]}, "targets": {"ids": ["s90"], "text": ["E così, man mano che una sempre maggiore intimità m'apriva più familiarmente le profondità dell'anima sua, riconoscevo più amaramente la vanità di tutti i miei sforzi per rianimare uno spirito, donde la notte, come una proprietà che gli fosse stata inerente, gettava su tutti gli oggetti dell'universo fisico e morale, un'irradiazione incessante di tenebre."]}}
{"sources": {"ids": ["s91.0"], "text": ["I shall ever bear about me a memory of the many solemn hours I thus spent alone with the master of the House of Usher."]}, "targets": {"ids": ["s91.0"], "text": ["Conserverò sempre la memoria di certe ore solenni che ho passate solo col padrone della casa Usher."]}}
{"sources": {"ids": ["s91.1"], "text": ["Yet I should fail in any attempt to convey an idea of the exact character of the studies, or of the occupations, in which he involved me, or led me the way."]}, "targets": {"ids": ["s91.1"], "text": ["Ma invano cercherei di definire il carattere esatto degli studi o delle occupazioni in cui mi trascinava o mi mostrava la via."]}}
{"sources": {"ids": ["s92"], "text": ["An excited and highly distempered ideality threw a sulphureous lustre over all."]}, "targets": {"ids": ["s92"], "text": ["Un'idealità ardente, eccessiva, morbosa, proiettava su tutte le cose la sua luce sulfurea."]}}
{"sources": {"ids": ["s93.0"], "text": ["His long improvised dirges will ring forever in my ears."]}, "targets": {"ids": ["s93.0"], "text": ["Le sue lunghe e funebri improvvisazioni mi risuoneranno eternamente alle orecchie."]}}
{"sources": {"ids": ["s93.1"], "text": ["Among other things, I hold painfully in mind a certain singular perversion and amplification of the wild air of the last waltz of Von Weber."]}, "targets": {"ids": ["s93.1"], "text": ["Fra le altre cose m'è doloroso ricordo una certa parafrasi singolare, – una perversione dell'aria, già così strana, dell'ultimo valtzer di Von Weber."]}}
{"sources": {"ids": ["s94"], "text": ["From the paintings over which his elaborate fancy brooded, and which grew, touch by touch, into vagueness at which I shuddered the more thrillingly, because I shuddered knowing not why—from these paintings (vivid as their images now are before me) I would in vain endeavor to educe more than a small portion which should lie within the compass of merely written words."]}, "targets": {"ids": ["s94"], "text": ["In quanto alle pitture covate dalla sua laboriosa fantasia, e che arrivavano, tocco a tocco, a un vago che mi dava un brivido, un brivido tanto più penetrante, inquantochè rabbrividivo senza, saperne la ragione, – in quanto a quelle pitture, si vive per me, che ne ho ancora dinanzi agli occhi le imagini, – tenterei invano d'estrarne un saggio sufficiente, che si potesse contenere nel compasso della parola scritta."]}}
{"sources": {"ids": ["s95"], "text": ["By the utter simplicity, by the nakedness of his designs, he arrested and overawed attention."]}, "targets": {"ids": ["s95"], "text": ["– Per l'assoluta semplicità, per la nudità dei suoi disegni, soffermava, imponeva l'attenzione."]}}
{"sources": {"ids": ["s96"], "text": ["If ever mortal painted an idea, that mortal was Roderick Usher."]}, "targets": {"ids": ["s96"], "text": ["Se giammai mortale dipinse un'idea, quel mortale fu Roderico Usher."]}}
{"sources": {"ids": ["s97"], "text": ["For me at least, in the circumstances then surrounding me, there arose out of the pure abstractions which the hypochondriac contrived to throw upon his canvas, an intensity of intolerable awe, no shadow of which felt I ever yet in the contemplation of the certainly glowing yet too concrete reveries of Fuseli."]}, "targets": {"ids": ["s97"], "text": ["Per me almeno, – nelle circostanze che m'attorniavano – s'inalzava, dalle pure astrazioni che l'ipocondriaco si ingegnava di gettare sulla sua tela, un terrore intenso, irresistibile, di cui non ho mai sentito l'idea nella contemplazione delle visioni dello stesso Fuseli, splendide, senza dubbio, ma ancora troppo concrete."]}}
{"sources": {"ids": ["s98.0", "s98.1"], "text": ["One of the phantasmagoric conceptions of my friend, partaking not so rigidly of the spirit of abstraction, may be shadowed forth, although feebly, in words.", "A small picture presented the interior of an immensely long and rectangular vault or tunnel, with low walls, smooth, white, and without interruption or device."]}, "targets": {"ids": ["s98"], "text": ["Fra le concezioni fantasmagoriche del mio amico in cui lo spirito d'astrazione non avea una parte così esclusiva e che può esser schizzata, quantunque debolmente, dalla parola, ce n'era una in un quadretto rappresentante l'interno d'una cantina o d'un sotterraneo immensamente lungo, rettangolare, con certi muri bassi, lisci, bianchi, senza alcun ornamento, senza alcuna interruzione."]}}
{"sources": {"ids": ["s99"], "text": ["Certain accessory points of the design served well to convey the idea that this excavation lay at an exceeding depth below the surface of the earth."]}, "targets": {"ids": ["s99"], "text": ["Certi dettagli accessori servivano a far capire che quella galleria si trovava ad una profondità eccessiva sotto la superficie della terra."]}}
{"sources": {"ids": ["s100"], "text": ["No outlet was observed in any portion of its vast extent, and no torch or other artificial source of light was discernible; yet a flood of intense rays rolled throughout, and bathed the whole in a ghastly and inappropriate splendor."]}, "targets": {"ids": ["s100"], "text": ["Non si scorgeva alcun'uscita nel suo immenso percorso; non si distingueva alcuna torcia, alcuna sorgente artificiale di luce; e tuttavia un'effusione di raggi intensi l'occupava da un capo all'altro, e bagnava il tutto d'uno splendore fantastico e incomprensibile."]}}
{"sources": {"ids": ["s101"], "text": ["I have just spoken of that morbid condition of the auditory nerve which rendered all music intolerable to the sufferer, with the exception of certain effects of stringed instruments."]}, "targets": {"ids": ["s101"], "text": ["Ho accennato di volo allo stato morboso del nervo acustico, che rendeva pel disgraziato intollerabile qualunque musica, eccetto alcuni effetti degli strumenti a corda."]}}
{"sources": {"ids": ["s102"], "text": ["It was, perhaps, the narrow limits to which he thus confined himself upon the guitar which gave birth, in great measure, to the fantastic character of the performances."]}, "targets": {"ids": ["s102"], "text": ["Forse eran gli stretti limiti in cui avea confinato il suo genio sulla chitarra che aveano, in gran parte, imposto il loro carattere fantastico alle sue composizioni."]}}
{"sources": {"ids": ["s103"], "text": ["But the fervid facility of his impromptus could not be so accounted for."]}, "targets": {"ids": ["s103"], "text": ["Ma è impossibile spiegarsi allo stesso modo la febbrile facilità delle sue improvvisazioni."]}}
{"sources": {"ids": ["s104"], "text": ["They must have been, and were, in the notes, as well as in the words of his wild fantasias (for he not unfrequently accompanied himself with rhymed verbal improvisations), the result of that intense mental collectedness and concentration to which I have previously alluded as observable only in particular moments of the highest artificial excitement."]}, "targets": {"ids": ["s104"], "text": ["Bisognava, evidentemente, che fossero, ed erano infatti, tanto nelle note che nelle parole delle sue strane fantasie, – poichè accompagnava spesso la sua musica con parole improvvisate e rimate,– il risultato di quell'intenso raccoglimento e di quella concentrazione delle forze mentali, che non si manifestano, come ho già detto, che nei casi particolari della più alta eccitazione artificiale."]}}
{"sources": {"ids": ["s105"], "text": ["The words of one of these rhapsodies I have easily remembered."]}, "targets": {"ids": ["s105"], "text": ["D'una di quelle rapsodie mi son ricordato facilmente le parole."]}}
{"sources": {"ids": ["s106"], "text": ["I was, perhaps, the more forcibly impressed with it as he gave it, because, in the under or mystic current of its meaning, I fancied that I perceived, and for the first time, a full consciousness on the part of Usher of the tottering of his lofty reason upon her throne."]}, "targets": {"ids": ["s106"], "text": ["Forse mi impressionò più vivamente quando me la mostrò, perchè nel suo senso interno e misterioso credetti scoprire per la prima volta che Usher avea piena coscienza del suo stato, – che sentiva la sua sublime ragione vacillar sul suo trono."]}}
{"sources": {"ids": ["s107"], "text": ["The verses, which were entitled “The Haunted Palace,” ran very nearly, if not accurately, thus:—"]}, "targets": {"ids": ["s107.0", "s107.1"], "text": ["S'intitolava Il palazzo incantato.", "Eccola qui, a un dipresso:"]}}
{"sources": {"ids": ["s108"], "text": ["I. In the greenest of our valleys,"]}, "targets": {"ids": ["s108"], "text": ["«Nella più verde delle nostre valli,"]}}
{"sources": {"ids": ["s109"], "text": ["By good angels tenanted,"]}, "targets": {"ids": ["s109"], "text": ["abitata dai buoni angeli,"]}}
{"sources": {"ids": ["s110"], "text": ["Once a fair and stately palace—"]}, "targets": {"ids": ["s110"], "text": ["s'ergeva una volta, bello, alto, maestoso,"]}}
{"sources": {"ids": ["s111"], "text": ["Radiant palace—reared its head."]}, "targets": {"ids": ["s111"], "text": ["raggiante un palazzo."]}}
{"sources": {"ids": ["s112"], "text": ["In the monarch Thought’s dominion—"]}, "targets": {"ids": ["s112"], "text": ["Era nel dominio del monarca Pensiero,"]}}
{"sources": {"ids": ["s113"], "text": ["It stood there!"]}, "targets": {"ids": ["s113"], "text": ["– era là che s'ergeva!"]}}
{"sources": {"ids": ["s114"], "text": ["Never seraph spread a pinion"]}, "targets": {"ids": ["s114"], "text": ["Mai serafino dispiegò le sue ali"]}}
{"sources": {"ids": ["s115"], "text": ["Over fabric half so fair."]}, "targets": {"ids": ["s115"], "text": ["su un edificio di metà così bello."]}}
{"sources": {"ids": ["s116"], "text": ["II."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s117"], "text": ["Banners yellow, glorious, golden,"]}, "targets": {"ids": ["s117"], "text": ["«Delle bandiere bionde, superbe, dorate,"]}}
{"sources": {"ids": ["s118"], "text": ["On its roof did float and flow;"]}, "targets": {"ids": ["s118"], "text": ["sventolavano al suo torrione"]}}
{"sources": {"ids": ["s119"], "text": ["(This—all this—was in the olden"]}, "targets": {"ids": ["s119"], "text": ["(Tutto questo era negli antichi,"]}}
{"sources": {"ids": ["s120"], "text": ["Time long ago);"]}, "targets": {"ids": ["s120"], "text": ["negli antichissimi tempi)."]}}
{"sources": {"ids": ["s121"], "text": ["And every gentle air that dallied,"]}, "targets": {"ids": ["s121"], "text": ["E, ad ogni dolce venticello"]}}
{"sources": {"ids": ["s122"], "text": ["In that sweet day,"]}, "targets": {"ids": ["s122"], "text": ["che si levava in quelle soavi giornate,"]}}
{"sources": {"ids": ["s123"], "text": ["Along the ramparts plumed and pallid,"]}, "targets": {"ids": ["s123"], "text": ["lungo i bastioni alberati e pallidi,"]}}
{"sources": {"ids": ["s124"], "text": ["A winged odor went away."]}, "targets": {"ids": ["s124"], "text": ["s'effondeva un profumo alato."]}}
{"sources": {"ids": ["s125"], "text": ["III."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s126"], "text": ["Wanderers in that happy valley"]}, "targets": {"ids": ["s126"], "text": ["«I viandanti, in quella valle felice,"]}}
{"sources": {"ids": ["s127"], "text": ["Through two luminous windows saw"]}, "targets": {"ids": ["s127"], "text": ["attraverso a due finestre luminose,"]}}
{"sources": {"ids": ["s128"], "text": ["Spirits moving musically"]}, "targets": {"ids": ["s128"], "text": ["vedevano degli spiriti che si muovevano armoniosamente,"]}}
{"sources": {"ids": ["s129"], "text": ["To a lute’s well-tunèd law;"]}, "targets": {"ids": ["s129"], "text": ["seguendo il suono d'un liuto ben accordato,"]}}
{"sources": {"ids": ["s130"], "text": ["Round about a throne, where sitting"]}, "targets": {"ids": ["s130"], "text": ["tutt'intorno a un trono, dove, assiso,"]}}
{"sources": {"ids": ["s131"], "text": ["(Porphyrogene!)"]}, "targets": {"ids": ["s131"], "text": ["– un vero Porfirogeneto, quello! –"]}}
{"sources": {"ids": ["s132"], "text": ["In state his glory well befitting,"]}, "targets": {"ids": ["s132"], "text": ["in un apparato degno della sua gloria,"]}}
{"sources": {"ids": ["s133"], "text": ["The ruler of the realm was seen."]}, "targets": {"ids": ["s133"], "text": ["appariva il signore del regno."]}}
{"sources": {"ids": ["s134"], "text": ["IV."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s135"], "text": ["And all with pearl and ruby glowing"]}, "targets": {"ids": ["s135"], "text": ["«E tutta risplendente d'oro e di rubini"]}}
{"sources": {"ids": ["s136"], "text": ["Was the fair palace door,"]}, "targets": {"ids": ["s136"], "text": ["era la porta del bel palazzo,"]}}
{"sources": {"ids": ["s137"], "text": ["Through which came flowing, flowing, flowing"]}, "targets": {"ids": ["s137"], "text": ["da cui incessantemente sfuggiva svolazzando"]}}
{"sources": {"ids": ["s138"], "text": ["And sparkling evermore,"]}, "targets": {"ids": ["s138"], "text": ["e gaudiosamente vociferando"]}}
{"sources": {"ids": ["s139"], "text": ["A troop of Echoes whose sweet duty"]}, "targets": {"ids": ["s139"], "text": ["una moltitudine d'Echi che aveano il grato incarico"]}}
{"sources": {"ids": ["s140"], "text": ["Was but to sing,"]}, "targets": {"ids": ["s140"], "text": ["di cantar semplicemente,"]}}
{"sources": {"ids": ["s141"], "text": ["In voices of surpassing beauty,"]}, "targets": {"ids": ["s141"], "text": ["con accenti di squisita bellezza,"]}}
{"sources": {"ids": ["s142"], "text": ["The wit and wisdom of their king."]}, "targets": {"ids": ["s142"], "text": ["lo spirito e la sapienza del loro re."]}}
{"sources": {"ids": ["s143"], "text": ["V."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s144"], "text": ["But evil things, in robes of sorrow,"]}, "targets": {"ids": ["s144"], "text": ["«Ma degli esseri di sventura, in abiti lugubri,"]}}
{"sources": {"ids": ["s145"], "text": ["Assailed the monarch’s high estate;"]}, "targets": {"ids": ["s145"], "text": ["hanno assalito l'alta autorità del monarca"]}}
{"sources": {"ids": ["s146"], "text": ["(Ah, let us mourn, for never morrow"]}, "targets": {"ids": ["s146"], "text": ["– Ah! piangiamo! chè giammai l'alba d'un indomani"]}}
{"sources": {"ids": ["s147"], "text": ["Shall dawn upon him, desolate!)"]}, "targets": {"ids": ["s147"], "text": ["brillerà su lui, l'infelice!"]}}
{"sources": {"ids": ["s148"], "text": ["And, round about his home, the glory"]}, "targets": {"ids": ["s148"], "text": ["– E, tutt'intorno alla sua magione,"]}}
{"sources": {"ids": ["s149"], "text": ["That blushed and bloomed"]}, "targets": {"ids": ["s149"], "text": ["la gloria che s'imporporava e fioriva,"]}}
{"sources": {"ids": ["s150"], "text": ["Is but a dim-remembered story"]}, "targets": {"ids": ["s150"], "text": ["non è più che una storia, un ricordo tenebroso"]}}
{"sources": {"ids": ["s151"], "text": ["Of the old time entombed."]}, "targets": {"ids": ["s151"], "text": ["delle vecchie età defunte."]}}
{"sources": {"ids": ["s152"], "text": ["VI."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s153"], "text": ["And travellers now within that valley,"]}, "targets": {"ids": ["s153"], "text": ["«Ed ora i viandanti, in quella valle,"]}}
{"sources": {"ids": ["s154"], "text": ["Through the red-litten windows see"]}, "targets": {"ids": ["s154"], "text": ["attraverso le finestre rossastre,"]}}
{"sources": {"ids": ["s155"], "text": ["Vast forms that move fantastically"]}, "targets": {"ids": ["s155"], "text": ["vedono vaste forme muoversi fantasticamente"]}}
{"sources": {"ids": ["s156"], "text": ["To a discordant melody;"]}, "targets": {"ids": ["s156"], "text": ["al suono d'una musica discordante;"]}}
{"sources": {"ids": ["s157"], "text": ["While, like a rapid ghastly river,"]}, "targets": {"ids": ["s157"], "text": ["mentre che, come un torrente rapido e lugubre,"]}}
{"sources": {"ids": ["s158"], "text": ["Through the pale door,"]}, "targets": {"ids": ["s158"], "text": ["attraverso la porta pallida,"]}}
{"sources": {"ids": ["s159"], "text": ["A hideous throng rush out forever,"]}, "targets": {"ids": ["s159"], "text": ["un'orribile moltitudine si riversa eternamente,"]}}
{"sources": {"ids": ["s160"], "text": ["And laugh—but smile no more."]}, "targets": {"ids": ["s160"], "text": ["che va scoppiando dalle risa, – più non potendo sorridere.»"]}}
{"sources": {"ids": ["s161"], "text": ["I well remember that suggestions arising from this ballad, led us into a train of thought wherein there became manifest an opinion of Usher’s which I mention not so much on account of its novelty (for other men* have thought thus), as on account of the pertinacity with which he maintained it."]}, "targets": {"ids": ["s161"], "text": ["Ricordo benissimo che le inspirazioni sorte da questa ballata ci gettarono in una corrente d'idee, in mezzo alla quale si manifestò un'opinione d'Usher che cito, non tanto in ragione della sua novità, – perchè l'hanno avuta anche altri1, – quanto a causa dell'ostinazione con cui la sosteneva."]}}
{"sources": {"ids": ["s162"], "text": ["This opinion, in its general form, was that of the sentience of all vegetable things."]}, "targets": {"ids": ["s162"], "text": ["Quest'opinione, nella sua forma generale, non era altro che la credenza alla sensibilità di tutti gli esseri vegetali."]}}
{"sources": {"ids": ["s163"], "text": ["But, in his disordered fancy, the idea had assumed a more daring character, and trespassed, under certain conditions, upon the kingdom of inorganization."]}, "targets": {"ids": ["s163"], "text": ["Ma nella sua imaginazione scombussolata l'idea avea preso un carattere anche più ardito, ed arrivava, in certe condizioni, fin anche al regno inorganico."]}}
{"sources": {"ids": ["s164"], "text": ["I lack words to express the full extent, or the earnest abandon of his persuasion."]}, "targets": {"ids": ["s164"], "text": ["Mi mancano le parole per esprimere tutta la profondità, la serietà, l'abbandono della sua fede."]}}
{"sources": {"ids": ["s165"], "text": ["The belief, however, was connected (as I have previously hinted) with the gray stones of the home of his forefathers."]}, "targets": {"ids": ["s165"], "text": ["Questa credenza tuttavia si rilegava, – come già ho fatto capire, – alle pietre grigie del maniero dei suoi antenati."]}}
{"sources": {"ids": ["s166"], "text": ["The conditions of the sentience had been here, he imagined, fulfilled in the method of collocation of these stones—in the order of their arrangement, as well as in that of the many fungi which overspread them, and of the decayed trees which stood around—above all, in the long undisturbed endurance of this arrangement, and in its reduplication in the still waters of the tarn."]}, "targets": {"ids": ["s166"], "text": ["Qui le condizioni di sensibilità, imaginava lui, erano sorte dal metodo che avea presieduto alla costruzione, – dalla posizione rispettiva delle pietre, come da tutte le fungosità che le rivestivano, e dagli alberi rovinati che si drizzavano là d'intorno, – ma soprattutto dall'immutabilità di quelle disposizioni e dalla loro rifrazione nelle acque morte dello stagno."]}}
{"sources": {"ids": ["s167"], "text": ["Its evidence—the evidence of the sentience—was to be seen, he said, (and I here started as he spoke), in the gradual yet certain condensation of an atmosphere of their own about the waters and the walls."]}, "targets": {"ids": ["s167"], "text": ["La prova, – la prova di codesta sensibilità, si mostrava, – diceva lui, ed allora l'ascoltavo con inquietudine, – nella condensazione graduale, ma positiva, al di sopra delle acque, intorno ai muri, d'un'atmosfera ch'era loro propria."]}}
{"sources": {"ids": ["s168"], "text": ["The result was discoverable, he added, in that silent yet importunate and terrible influence which for centuries had moulded the destinies of his family, and which made him what I now saw him—what he was."]}, "targets": {"ids": ["s168"], "text": ["Il risultato, – aggiungeva, – si dichiarava in quell'influenza muta, ma importuna e terribile, che da secoli e secoli avea, per così dire, modellati i destini della sua famiglia, e che lo faceva, lui, come me lo vedevo dinanzi, – allo stato in cui era ridotto."]}}
{"sources": {"ids": ["s169"], "text": ["Such opinions need no comment, and I will make none."]}, "targets": {"ids": ["s169"], "text": ["Simili opinioni non hanno bisogno di commenti, ed io non ne farò."]}}
{"sources": {"ids": ["s170"], "text": ["Our books—the books which, for years, had formed no small portion of the mental existence of the invalid—were, as might be supposed, in strict keeping with this character of phantasm."]}, "targets": {"ids": ["s170"], "text": ["I nostri libri, – i libri che da anni costituivano una gran parte dell'esistenza spirituale dei malato, erano, si capisce, in accordo perfetto con quel carattere da visionario."]}}
{"sources": {"ids": ["s171"], "text": ["We pored together over such works as the “Ververt et Chartreuse” of Gresset; the “Belphegor” of Machiavelli; the “Heaven and Hell” of Swedenborg; the “Subterranean Voyage of Nicholas Klimm” by Holberg; the “Chiromancy” of Robert Flud, of Jean D’Indaginé, and of De la Chambre; the “Journey into the Blue Distance” of Tieck; and the “City of the Sun” of Campanella."]}, "targets": {"ids": ["s171"], "text": ["Analizzavamo insieme delle opere come il Vert-Vert e la Chartreuse, di Gresset; il Belfagor, di Machiavelli; le Meraviglie del Cielo e dell'Inferno, di Swedemborg; il Viaggio sotterraneo di Nicola Klimm, di Rolberg; la Chiromanzia, di Roberto Flud, di Gian d’Indagine e di De La Chambre; il Viaggio nel Blu di Tieck e la Città del Sole, di Campanella."]}}
{"sources": {"ids": ["s172"], "text": ["One favorite volume was a small octavo edition of the “Directorium Inquisitorium,” by the Dominican Eymeric de Gironne; and there were passages in Pomponius Mela, about the old African Satyrs and Œgipans, over which Usher would sit dreaming for hours."]}, "targets": {"ids": ["s172"], "text": ["Uno dei suoi volumi favoriti era una piccola edizione in ottavo del Directorium inquisitorium del domenicano Imerico De Gironne; e su certi passaggi di Pomponio Mela, a proposito degli antichi satiri africani e degli Egipani, Usher fantasticava per delle ore."]}}
{"sources": {"ids": ["s173"], "text": ["His chief delight, however, was found in the perusal of an exceedingly rare and curious book in quarto Gothic—the manual of a forgotten church—the Vigiliæ Mortuorum Secundum Chorum Ecclesiæ Maguntinæ."]}, "targets": {"ids": ["s173"], "text": ["Tuttavia quello che proprio lo deliziava era la lettura d'un in-quarto gotico rarissimo e curioso, – il manuale d'una chiesa dimenticata, le Vigilæ Mortuorum secundum Chorum Ecclesiæ Maguntinæ."]}}
{"sources": {"ids": ["s174"], "text": ["I could not help thinking of the wild ritual of this work, and of its probable influence upon the hypochondriac, when, one evening, having informed me abruptly that the lady Madeline was no more, he stated his intention of preserving her corpse for a fortnight (previously to its final interment), in one of the numerous vaults within the main walls of the building."]}, "targets": {"ids": ["s174"], "text": ["Stavo pensando mio malgrado allo strano rituale contenuto in quel libro ed alla sua probabile influenza sull'ipocondriaco, quando, una sera, dopo avermi informato bruscamente come lady Madeline non esistesse più, mi annunziò l'intenzione di conservarne il corpo per una quindicina di giorni, – aspettando il seppellimento definitivo, – in uno dei numerosi sotterranei posti sotto i grossi muri del castello."]}}
{"sources": {"ids": ["s175"], "text": ["The worldly reason, however, assigned for this singular proceeding, was one which I did not feel at liberty to dispute."]}, "targets": {"ids": ["s175"], "text": ["La ragione umana che dava di questo singolar modo d'agire era una di quelle ragioni che non mi sentivo il diritto di contraddire."]}}
{"sources": {"ids": ["s176"], "text": ["The brother had been led to his resolution (so he told me) by consideration of the unusual character of the malady of the deceased, of certain obtrusive and eager inquiries on the part of her medical men, and of the remote and exposed situation of the burial-ground of the family."]}, "targets": {"ids": ["s176"], "text": ["Come fratello, – mi diceva, – egli avea preso quella risoluzione in considerazione del carattere insolito della malattia della defunta, d'una certa curiosità importuna e indiscreta da parte degli uomini di scienza, e della situazione remota ed assai esposta della tomba di famiglia."]}}
{"sources": {"ids": ["s177"], "text": ["I will not deny that when I called to mind the sinister countenance of the person whom I met upon the staircase, on the day of my arrival at the house, I had no desire to oppose what I regarded as at best but a harmless, and by no means an unnatural, precaution."]}, "targets": {"ids": ["s177"], "text": ["Confesso che, quando mi ricordai la fisionomia sinistra dell'individuo che avevo incontrato sulla scala, la sera del mio arrivo al castello, non ebbi voglia d'oppormi a ciò che riguardavo come una precauzione ben innocente, senza dubbio, ma certamente naturalissima."]}}
{"sources": {"ids": ["s178"], "text": ["At the request of Usher, I personally aided him in the arrangements for the temporary entombment."]}, "targets": {"ids": ["s178"], "text": ["Sulla preghiera d'Usher, l'ajutai io stesso nei preparativi di quella sepoltura temporanea."]}}
{"sources": {"ids": ["s179"], "text": ["The body having been encoffined, we two alone bore it to its rest."]}, "targets": {"ids": ["s179"], "text": ["Mettemmo il corpo nella bara, e, noi due, lo portammo al suo luogo di riposo."]}}
{"sources": {"ids": ["s180"], "text": ["The vault in which we placed it (and which had been so long unopened that our torches, half smothered in its oppressive atmosphere, gave us little opportunity for investigation) was small, damp, and entirely without means of admission for light; lying, at great depth, immediately beneath that portion of the building in which was my own sleeping apartment."]}, "targets": {"ids": ["s180"], "text": ["Il sotterraneo dove lo deponemmo, – e che era rimasto chiuso da tanto tempo, che le nostre torce, mezzo soffocate in quell'atmosfera pesante, miasmatica, non ci permettevan guari d'esaminare i luoghi, – era piccolo, umido, e non offriva alcuna via alla luce del giorno; era situato a una gran profondità, giusto al disotto di quella parte del fabbricato dove si trovava la mia camera da letto."]}}
{"sources": {"ids": ["s181"], "text": ["It had been used, apparently, in remote feudal times, for the worst purposes of a donjon-keep, and, in later days, as a place of deposit for powder, or some other highly combustible substance, as a portion of its floor, and the whole interior of a long archway through which we reached it, were carefully sheathed with copper."]}, "targets": {"ids": ["s181"], "text": ["Probabilmente, negli, antichi tempi feudali, avea fatto l'orribile ufficio di segreta, e nei tempi posteriori, di ripostiglio per la polvere o qualunque altra materia facilmente infiammabile; perchè una parte del suolo e tutte le pareti d'un lungo vestibolo che traversammo per arrivarci, erano accuratamente rivestite di rame."]}}
{"sources": {"ids": ["s182"], "text": ["The door, of massive iron, had been, also, similarly protected."]}, "targets": {"ids": ["s182"], "text": ["La porta di ferro massiccio, era stata l'oggetto delle stesse precauzioni."]}}
{"sources": {"ids": ["s183"], "text": ["Its immense weight caused an unusually sharp, grating sound, as it moved upon its hinges."]}, "targets": {"ids": ["s183"], "text": ["Quando quel peso immenso girava sui suoi cardini, mandava un suono singolarmente acuto e discordante."]}}
{"sources": {"ids": ["s184"], "text": ["Having deposited our mournful burden upon tressels within this region of horror, we partially turned aside the yet unscrewed lid of the coffin, and looked upon the face of the tenant."]}, "targets": {"ids": ["s184"], "text": ["Deponemmo dunque il nostro funebre fardello su dei cavalletti in quella regione d'orrore; voltammo un po' da una parte il coperchio della bara, che non era ancora avvitato, e guardammo la faccia del cadavere."]}}
{"sources": {"ids": ["s185"], "text": ["A striking similitude between the brother and sister now first arrested my attention; and Usher, divining, perhaps, my thoughts, murmured out some few words from which I learned that the deceased and himself had been twins, and that sympathies of a scarcely intelligible nature had always existed between them."]}, "targets": {"ids": ["s185"], "text": ["Ciò che colpì subito la mia attenzione fu la grande rassomiglianza tra fratello e sorella; ed Usher, indovinando forse i miei pensieri, mormorò alcune parole da cui appresi che la defunta e lui eran gemelli, e che tra loro c'erano sempre state delle simpatie d'una natura quasi inesplicabile."]}}
{"sources": {"ids": ["s186"], "text": ["Our glances, however, rested not long upon the dead—for we could not regard her unawed."]}, "targets": {"ids": ["s186"], "text": ["Nondimeno i nostri sguardi non rimasero fissati a lungo sulla morta, perchè non potevamo contemplarla senza terrore."]}}
{"sources": {"ids": ["s187"], "text": ["The disease which had thus entombed the lady in the maturity of youth, had left, as usual in all maladies of a strictly cataleptical character, the mockery of a faint blush upon the bosom and the face, and that suspiciously lingering smile upon the lip which is so terrible in death."]}, "targets": {"ids": ["s187"], "text": ["Il male che aveva condotto alla tomba lady Madeline nella pienezza della sua gioventù, aveva lasciato, come succede d'ordinario in tutte le malattie d'un carattere strettamente catalettico, l'ironia d'un debole colorito sul seno e sulla faccia, e sul labbro quel sorriso equivoco e languido così terribile nella morte."]}}
{"sources": {"ids": ["s188"], "text": ["We replaced and screwed down the lid, and, having secured the door of iron, made our way, with toil, into the scarcely less gloomy apartments of the upper portion of the house."]}, "targets": {"ids": ["s188"], "text": ["Rimettemmo a posto e riavvitammo il coperchio, e, dopo aver ben chiusa la porta di ferro, riprendemmo, stanchi, abbattuti, il cammino verso gli appartamenti superiori, che non eran guari meno melanconici."]}}
{"sources": {"ids": ["s189"], "text": ["And now, some days of bitter grief having elapsed, an observable change came over the features of the mental disorder of my friend."]}, "targets": {"ids": ["s189"], "text": ["E allora, dopo un lasso d'alcuni giorni pieni del più amaro dolore, si fece un visibile mutamento nei sintomi della malattia morale del mio amico."]}}
{"sources": {"ids": ["s190"], "text": ["His ordinary manner had vanished."]}, "targets": {"ids": ["s190"], "text": ["Le sue maniere ordinarie erano scomparse."]}}
{"sources": {"ids": ["s191"], "text": ["His ordinary occupations were neglected or forgotten."]}, "targets": {"ids": ["s191"], "text": ["Le sue occupazioni abituali neglette, dimenticate."]}}
{"sources": {"ids": ["s192"], "text": ["He roamed from chamber to chamber with hurried, unequal, and objectless step."]}, "targets": {"ids": ["s192"], "text": ["Errava di camera in camera, con un passo precipitato, ineguale, senza scopo."]}}
{"sources": {"ids": ["s193"], "text": ["The pallor of his countenance had assumed, if possible, a more ghastly hue—but the luminousness of his eye had utterly gone out."]}, "targets": {"ids": ["s193"], "text": ["Il pallore della sua fisionomia era diventato fors'anche più spettrale: ma la proprietà luminosa del suo occhio era interamente scomparsa."]}}
{"sources": {"ids": ["s194"], "text": ["The once occasional huskiness of his tone was heard no more; and a tremulous quaver, as if of extreme terror, habitually characterized his utterance."]}, "targets": {"ids": ["s194"], "text": ["Non sentivo più quel tono di voce aspra che prendeva, alle volte, prima; e un tremito che si sarebbe detto causato da un estremo terrore caratterizzava ordinariamente la sua pronuncia."]}}
{"sources": {"ids": ["s195"], "text": ["There were times, indeed, when I thought his unceasingly agitated mind was laboring with some oppressive secret, to divulge which he struggled for the necessary courage."]}, "targets": {"ids": ["s195"], "text": ["In verità qualche volta mi succedeva di figurarmi che il suo spirito, incessantemente agitato, fosse travagliato da qualche segreto soffocante e che non potesse trovare il coraggio necessario per rivelarlo."]}}
{"sources": {"ids": ["s196"], "text": ["At times, again, I was obliged to resolve all into the mere inexplicable vagaries of madness, for I beheld him gazing upon vacancy for long hours, in an attitude of the profoundest attention, as if listening to some imaginary sound."]}, "targets": {"ids": ["s196"], "text": ["Altre volte mi trovavo obbligato a concludere alle bizzarrie inesplicabili della follia; perchè lo vedevo guardare il vuoto per ore e ore nell'attenzione più profonda, come si ascoltasse un rumore imaginario."]}}
{"sources": {"ids": ["s197"], "text": ["It was no wonder that his condition terrified—that it infected me."]}, "targets": {"ids": ["s197"], "text": ["Non è a stupire se dirò che il suo stato mi spaventava, anzi m'infettava."]}}
{"sources": {"ids": ["s198"], "text": ["I felt creeping upon me, by slow yet certain degrees, the wild influences of his own fantastic yet impressive superstitions."]}, "targets": {"ids": ["s198"], "text": ["Sentivo insinuarsi in me, con una gradazione lenta, ma sicura, la strana influenza delle sue superstizioni fantastiche e contagiose."]}}
{"sources": {"ids": ["s199"], "text": ["It was, especially, upon retiring to bed late in the night of the seventh or eighth day after the placing of the lady Madeline within the donjon, that I experienced the full power of such feelings."]}, "targets": {"ids": ["s199"], "text": ["Fu una notte specialmente – la settima o l'ottava dopo che avevamo deposto lady Madeline nel sotterraneo – tardissimo, che provai tutta la potenza di quelle sensazioni."]}}
{"sources": {"ids": ["s200"], "text": ["Sleep came not near my couch—while the hours waned and waned away."]}, "targets": {"ids": ["s200"], "text": ["Il sonno non voleva venire al mio letto; le ore, ad una ad una, scorrevano, scorrevano sempre."]}}
{"sources": {"ids": ["s201"], "text": ["I struggled to reason off the nervousness which had dominion over me."]}, "targets": {"ids": ["s201"], "text": ["Mi sforzai, ragionando, di calmare l'agitazione nervosa che mi dominava."]}}
{"sources": {"ids": ["s202"], "text": ["I endeavored to believe that much, if not all of what I felt, was due to the bewildering influence of the gloomy furniture of the room—of the dark and tattered draperies, which, tortured into motion by the breath of a rising tempest, swayed fitfully to and fro upon the walls, and rustled uneasily about the decorations of the bed."]}, "targets": {"ids": ["s202"], "text": ["Mi sforzai di persuadermi che, se non tutto assolutamente, almeno parte di quel che provavo lo doveva all'influenza prestigiosa del melanconico mobilio della camera, delle cupe drapperie stracciate che, tormentate dal soffio d'un uragano nascente, vacillavano qua e là pei muri, come per accessi, e rumoreggiavano dolorosamente intorno agli ornati del letto."]}}
{"sources": {"ids": ["s203"], "text": ["But my efforts were fruitless."]}, "targets": {"ids": ["s203"], "text": ["Ma furono tutti sforzi vani."]}}
{"sources": {"ids": ["s204"], "text": ["An irrepressible tremor gradually pervaded my frame; and, at length, there sat upon my very heart an incubus of utterly causeless alarm."]}, "targets": {"ids": ["s204"], "text": ["Un terrore insormontabile penetrò grado a grado tutto il mio essere; e a lungo andare venne a posarmisi sul cuore un'angoscia senza motivo, un vero incubo."]}}
{"sources": {"ids": ["s205"], "text": ["Shaking this off with a gasp and a struggle, I uplifted myself upon the pillows, and, peering earnestly within the intense darkness of the chamber, hearkened—I know not why, except that an instinctive spirit prompted me—to certain low and indefinite sounds which came, through the pauses of the storm, at long intervals, I knew not whence."]}, "targets": {"ids": ["s205"], "text": ["Respirai con energia, feci uno sforzo, ed arrivai a scuotermi; e sollevandomi sui cuscini, e figgendo ardentemente lo sguardo nella fitta oscurità della camera, tesi l'orecchio, non saprei dire perchè, se non mi ci spinse una forza istintiva, a certi suoni bassi e vaghi che partivano non so di dove, e che m'arrivavano a lunghi intervalli, traverso i riposi della tempesta."]}}
{"sources": {"ids": ["s206"], "text": ["Overpowered by an intense sentiment of horror, unaccountable yet unendurable, I threw on my clothes with haste (for I felt that I should sleep no more during the night), and endeavored to arouse myself from the pitiable condition into which I had fallen, by pacing rapidly to and fro through the apartment."]}, "targets": {"ids": ["s206"], "text": ["Dominato da una sensazione intensa d'orrore, inesplicabile e intollerabile, mi misi in fretta i miei abiti, perchè sentivo che in quella notte non avrei mai potuto dormire, e mi sforzai, camminando qua e là a gran passi per la camera, di uscire dallo stato deplorabile nel quale ero caduto."]}}
{"sources": {"ids": ["s207"], "text": ["I had taken but few turns in this manner, when a light step on an adjoining staircase arrested my attention."]}, "targets": {"ids": ["s207"], "text": ["Avevo fatto appena così pochi giri, quando la mia attenzione fu fermata da un passo leggero su una scala vicina."]}}
{"sources": {"ids": ["s208"], "text": ["I presently recognized it as that of Usher."]}, "targets": {"ids": ["s208"], "text": ["Riconobbi subito il passo d'Usher."]}}
{"sources": {"ids": ["s209"], "text": ["In an instant afterward he rapped, with a gentle touch, at my door, and entered, bearing a lamp."]}, "targets": {"ids": ["s209"], "text": ["Un secondo dopo, battè dolcemente alla mia porta, ed entrò con un lume in mano."]}}
{"sources": {"ids": ["s210"], "text": ["His countenance was, as usual, cadaverously wan—but, moreover, there was a species of mad hilarity in his eyes—an evidently restrained hysteria in his whole demeanor."]}, "targets": {"ids": ["s210"], "text": ["Aveva la fisionomia, come d'ordinario, di un pallore cadaverico, ma c'era inoltre, ne' suoi occhi, non so che ilarità insensata, e in tutti i suoi modi una specie d'isteria evidentemente contenuta."]}}
{"sources": {"ids": ["s211"], "text": ["His air appalled me—but anything was preferable to the solitude which I had so long endured, and I even welcomed his presence as a relief."]}, "targets": {"ids": ["s211"], "text": ["Il suo aspetto mi spaventò; ma tutto era preferibile alla solitudine che aveva sofferto per tanto tempo, ed accolsi la sua presenza come un sollievo."]}}
{"sources": {"ids": ["s212"], "text": ["“And you have not seen it?” he said abruptly, after having stared about him for some moments in silence—“you have not then seen it?—but, stay! you shall.”"]}, "targets": {"ids": ["s212.0", "s212.1"], "text": ["– E voi non l'avete veduto? disse bruscamente dopo qualche minuto di silenzio e dopo aver girato intorno uno sguardo fisso, voi dunque non l'avete veduto?", "Ma aspettate!"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s212.2"], "text": ["Lo vedrete!"]}}
{"sources": {"ids": ["s213"], "text": ["Thus speaking, and having carefully shaded his lamp, he hurried to one of the casements, and threw it freely open to the storm."]}, "targets": {"ids": ["s213"], "text": ["E così dicendo, dopo aver accuratamente assicurata la lampada, si precipitò verso una delle finestre, e l'aprì, spalancata, alla tempesta."]}}
{"sources": {"ids": ["s214"], "text": ["The impetuous fury of the entering gust nearly lifted us from our feet."]}, "targets": {"ids": ["s214"], "text": ["La furia impetuosa del vento ci alzò quasi dal suolo."]}}
{"sources": {"ids": ["s215"], "text": ["It was, indeed, a tempestuous yet sternly beautiful night, and one wildly singular in its terror and its beauty."]}, "targets": {"ids": ["s215"], "text": ["E veramente era una notte burrascosa, terribilmente bella, una notte unica e strana nel suo orrore e nella sua bellezza."]}}
{"sources": {"ids": ["s216"], "text": ["A whirlwind had apparently collected its force in our vicinity; for there were frequent and violent alterations in the direction of the wind; and the exceeding density of the clouds (which hung so low as to press upon the turrets of the house) did not prevent our perceiving the life-like velocity with which they flew careering from all points against each other, without passing away into the distance."]}, "targets": {"ids": ["s216"], "text": ["Un turbine, probabilmente, s'era concentrato nei nostri dintorni, perchè c'erano i salti frequenti e violenti nella direzione del vento, e l'eccessiva densità delle nubi, ora discese così al basso da pesare quasi sulle torricelle del castello, non c'impediva d'apprezzare la velocità viva con cui accorrevano l'una contro l'altra da tutti i punti dell'orizzonte, invece di perdersi nello spazio."]}}
{"sources": {"ids": ["s217"], "text": ["I say that even their exceeding density did not prevent our perceiving this—yet we had no glimpse of the moon or stars, nor was there any flashing forth of the lightning."]}, "targets": {"ids": ["s217"], "text": ["La loro eccessiva densità non c'impediva di veder quel fenomeno; pertanto non si scorgeva nè luna nè stelle e nessun lampo projettava la sua luce."]}}
{"sources": {"ids": ["s218"], "text": ["But the under surfaces of the huge masses of agitated vapor, as well as all terrestrial objects immediately around us, were glowing in the unnatural light of a faintly luminous and distinctly visible gaseous exhalation which hung about and enshrouded the mansion."]}, "targets": {"ids": ["s218"], "text": ["Ma le superfici inferiori di quelle vaste masse di vapori cozzanti, come tutti gli oggetti terrestri situati nel nostro ristretto orizzonte, riflettevano il chiarore sovranaturale d'un'esalazione gasosa che pesava sulla casa e l'involgeva in un manto quasi luminoso e distintamente visibile."]}}
{"sources": {"ids": ["s219.0"], "text": ["“You must not—you shall not behold this!” said I, shuddering, to Usher, as I led him, with a gentle violence, from the window to a seat."]}, "targets": {"ids": ["s219.0", "s219.1"], "text": ["– Voi non dovete veder questo!", "Voi non contemplerete questo, dissi fremendo ad Usher; e, con una dolce violenza, toltolo dalla finestra, lo condussi verso una poltrona."]}}
{"sources": {"ids": ["s219.1"], "text": ["“These appearances, which bewilder you, are merely electrical phenomena not uncommon—or it may be that they have their ghastly origin in the rank miasma of the tarn."]}, "targets": {"ids": ["s219.2"], "text": ["Questi spettacoli che ti fanno girar la testa son fenomeni puramente elettrici e ordinarissimi, o forse hanno la loro funesta origine dai miasmi fetidi dello stagno."]}}
{"sources": {"ids": ["s220"], "text": ["Let us close this casement;—the air is chilling and dangerous to your frame."]}, "targets": {"ids": ["s220"], "text": ["Chiudiamo questa finestra: l'aria è ghiacciata e pericolosa per la vostra costituzione."]}}
{"sources": {"ids": ["s221"], "text": ["Here is one of your favorite romances."]}, "targets": {"ids": ["s221"], "text": ["Ecco uno dei vostri romanzi favoriti."]}}
{"sources": {"ids": ["s222"], "text": ["I will read, and you shall listen:—and so we will pass away this terrible night together.”"]}, "targets": {"ids": ["s222"], "text": ["Io leggerò, e voi ascolterete: e passeremo così questa notte terribile insieme."]}}
{"sources": {"ids": ["s223"], "text": ["The antique volume which I had taken up was the “Mad Trist” of Sir Launcelot Canning; but I had called it a favorite of Usher’s more in sad jest than in earnest; for, in truth, there is little in its uncouth and unimaginative prolixity which could have had interest for the lofty and spiritual ideality of my friend."]}, "targets": {"ids": ["s223"], "text": ["Avevo messo, la mano su quell'antico libro Mad Trist, di sir Lancellotto Canning; ma gli avevo affibbiato il titolo di libro favorito d'Usher per ischerzo; triste scherzo perchè, in verità, nella sua vacua e barocca prolissità, non c'era gran pastura per l'alta spiritualità del mio amico."]}}
{"sources": {"ids": ["s224"], "text": ["It was, however, the only book immediately at hand; and I indulged a vague hope that the excitement which now agitated the hypochondriac, might find relief (for the history of mental disorder is full of similar anomalies) even in the extremeness of the folly which I should read."]}, "targets": {"ids": ["s224"], "text": ["Ma era il solo libro che avessi immediatamente sotto le mani, ed avevo concepito la vaga speranza di trovare un sollievo all'agitazione che tormentava l'ipocondriaco (giacchè la storia delle malattie mentali è piena d'anomalie di questo genere) nella stessa esagerazione delle follie che stavo per leggergli."]}}
{"sources": {"ids": ["s225"], "text": ["Could I have judged, indeed, by the wild overstrained air of vivacity with which he hearkened, or apparently hearkened, to the words of the tale, I might well have congratulated myself upon the success of my design."]}, "targets": {"ids": ["s225"], "text": ["A giudicarne dall'aria d'interesse stranamente profondo con cui ascoltava, o fingeva d'ascoltare le frasi del racconto, avrei potuto felicitarmi del successo del mio strattagemma."]}}
{"sources": {"ids": ["s226"], "text": ["I had arrived at that well-known portion of the story where Ethelred, the hero of the Trist, having sought in vain for peaceable admission into the dwelling of the hermit, proceeds to make good an entrance by force."]}, "targets": {"ids": ["s226"], "text": ["Ero giunto a quella parte così nota della storia in cui Etelredo, l'eroe, il protagonista, avendo tentato invano di entrare all'amichevole nella dimora d'un eremita, s'accinge ad entrare per forza."]}}
{"sources": {"ids": ["s227"], "text": ["Here, it will be remembered, the words of the narrative run thus:"]}, "targets": {"ids": ["s227"], "text": ["Qui, ricordate, il racconto dice così:"]}}
{"sources": {"ids": ["s228"], "text": ["“And Ethelred, who was by nature of a doughty heart, and who was now mighty withal, on account of the powerfulness of the wine which he had drunken, waited no longer to hold parley with the hermit, who, in sooth, was of an obstinate and maliceful turn, but, feeling the rain upon his shoulders, and fearing the rising of the tempest, uplifted his mace outright, and, with blows, made quickly room in the plankings of the door for his gauntleted hand; and now pulling therewith sturdily, he so cracked, and ripped, and tore all asunder, that the noise of the dry and hollow-sounding wood alarumed and reverberated throughout the forest.”"]}, "targets": {"ids": ["s228"], "text": ["«Ed Etelredo, ch'era per natura un cuor prode e che ora era anche fortissimo, a ragione dell'efficacia del vino bevuto, non perse più tempo a parlamentare coll'eremita, che, per verità, era ben ostinato e malizioso, ma sentendosi addosso la pioggia, e temendo che la tempesta da un momento all'altro scoppiasse, alzò senz'altro la sua mazza e con alcuni colpi s'ebbe in un momento aperta la via alla sua mano inguantata di ferro e così, tirando vigorosamente a sè, fece scricchiolare, fendersi, andare in pezzi tutto, in tal modo che il rumore del legno secco e scrocchiante portò lo spavento e fu ripercosso da un punto all'altro della foresta.»"]}}
{"sources": {"ids": ["s229"], "text": ["At the termination of this sentence I started and, for a moment, paused; for it appeared to me (although I at once concluded that my excited fancy had deceived me)—it appeared to me that, from some very remote portion of the mansion, there came, indistinctly to my ears, what might have been, in its exact similarity of character, the echo (but a stifled and dull one certainly) of the very cracking and ripping sound which Sir Launcelot had so particularly described."]}, "targets": {"ids": ["s229"], "text": ["Alla fine di questa frase trasalii, e feci una pausa; perchè m'era parso – ma conclusi subito ch'era un'illusione della mia imaginazione – m'era parso che da una parte lontanissima del castello mi fosse venuto confusamente all'orecchio un rumore che avrebbe potuto dirsi, per la sua esatta analogia, l'eco soffocato, ammortito, di quel rumore di scricchiolìo e di troncamento così preziosamente descritto da sir Lancellotto."]}}
{"sources": {"ids": ["s230"], "text": ["It was, beyond doubt, the coincidence alone which had arrested my attention; for, amid the rattling of the sashes of the casements, and the ordinary commingled noises of the still increasing storm, the sound, in itself, had nothing, surely, which should have interested or disturbed me."]}, "targets": {"ids": ["s230"], "text": ["Evidentemente, era la sola coincidenza che aveva fermata la mia attenzione; perchè, tra il fremito delle intelajature delle finestre e tutti i rumori confusi della tempesta sempre crescente, quel suono in sè stesso non avea niente, davvero, che potesse imbarazzarmi o turbarmi."]}}
{"sources": {"ids": ["s231"], "text": ["I continued the story:"]}, "targets": {"ids": ["s231"], "text": ["Continuai il racconto:"]}}
{"sources": {"ids": ["s232"], "text": ["“But the good champion Ethelred, now entering within the door, was sore enraged and amazed to perceive no signal of the maliceful hermit; but, in the stead thereof, a dragon of a scaly and prodigious demeanor, and of a fiery tongue, which sate in guard before a palace of gold, with a floor of silver; and upon the wall there hung a shield of shining brass with this legend enwritten—"]}, "targets": {"ids": ["s232"], "text": ["«Etelredo, il forte campione, passata la porta, rimase meravigliato e furibondo di non scorgere alcuna traccia del maligno eremita, ma in vece sua un dragone d'un aspetto mostruoso e squamoso, con una lingua di fuoco, che stava in sentinella dinanzi a un palazzo d'oro il cui pavimento era d'argento; e sul muro stava sospeso uno scudo di bronzo splendente, con questa leggenda scolpitavi:"]}}
{"sources": {"ids": ["s233"], "text": ["Who entereth herein, a conqueror hath bin; Who slayeth the dragon, the shield he shall win."]}, "targets": {"ids": ["s233"], "text": ["Fia vincitor colui ch'entrar qui sappia, Fia lo scudo di quei che il drago ancida."]}}
{"sources": {"ids": ["s234"], "text": ["And Ethelred uplifted his mace, and struck upon the head of the dragon, which fell before him, and gave up his pesty breath, with a shriek so horrid and harsh, and withal so piercing, that Ethelred had fain to close his ears with his hands against the dreadful noise of it, the like whereof was never before heard.”"]}, "targets": {"ids": ["s234"], "text": ["«Ed Etelredo alzò la sua mazza e colpì alla testa il drago, il quale gli cadde dinanzi e rese l'ultimo suo soffio pestifero con sì spaventevole ruggito, sì aspro e insieme sì penetrante ch'Etelredo fu obbligato a tapparsi gli orecchi colle mani, per difendersi da quel rumore così terribile, di cui non s'era mai sentito l'eguale.»"]}}
{"sources": {"ids": ["s235"], "text": ["Here again I paused abruptly, and now with a feeling of wild amazement—for there could be no doubt whatever that, in this instance, I did actually hear (although from what direction it proceeded I found it impossible to say) a low and apparently distant, but harsh, protracted, and most unusual screaming or grating sound—the exact counterpart of what my fancy had already conjured up for the dragon’s unnatural shriek as described by the romancer."]}, "targets": {"ids": ["s235"], "text": ["Qui, di nuovo, m'interruppi bruscamente, e questa volta violentemente stupefatto, poichè, senza alcun dubbio, avevo realmente sentito (in qual direzione m'era impossibile indovinarlo) un suono fievole e come lontano, ma aspro, prolungato, stranamente penetrante e stridente, il fac-simile esatto del grido sovranaturale del drago descritto dal romanziere, e quale già se l'era figurato la mia imaginazione."]}}
{"sources": {"ids": ["s236"], "text": ["Oppressed, as I certainly was, upon the occurrence of this second and most extraordinary coincidence, by a thousand conflicting sensations, in which wonder and extreme terror were predominant, I still retained sufficient presence of mind to avoid exciting, by any observation, the sensitive nervousness of my companion."]}, "targets": {"ids": ["s236"], "text": ["Oppresso, come dovevo esserlo, evidentemente, dopo questa seconda e straordinarissima coincidenza, da mille sensazioni contradittorie, tra le quali dominavano uno stupore e un terrore estremi, pure conservai ancora abbastanza presenza di spirito per evitare d'eccitare con una osservazione qualunque la sensibilità nervosa del mio compagno."]}}
{"sources": {"ids": ["s237"], "text": ["I was by no means certain that he had noticed the sounds in question; although, assuredly, a strange alteration had, during the last few minutes, taken place in his demeanor."]}, "targets": {"ids": ["s237"], "text": ["Non ero del tutto sicuro che avesse notato quei rumori, quantunque, certissimo, una strana alterazione si fosse manifestata nel suo contegno."]}}
{"sources": {"ids": ["s238"], "text": ["From a position fronting my own, he had gradually brought round his chair, so as to sit with his face to the door of the chamber; and thus I could but partially perceive his features, although I saw that his lips trembled as if he were murmuring inaudibly."]}, "targets": {"ids": ["s238"], "text": ["Dalla sua posizione primitiva, proprio in faccia a me, a poco a poco, aveva voltata la sua poltrona in modo da trovarsi seduto colla faccia rivolta verso la porta della camera; di modo che non potevo veder tutto il suo aspetto, quantunque ben m'accorgessi che gli tremavan le labbra come se mormorasse qualcosa, d'inafferrabile."]}}
{"sources": {"ids": ["s239"], "text": ["His head had dropped upon his breast—yet I knew that he was not asleep, from the wide and rigid opening of the eye as I caught a glance of it in profile."]}, "targets": {"ids": ["s239"], "text": ["La testa gli era caduta sul petto: l'occhio che intravedevo di profilo era spalancato e fisso."]}}
{"sources": {"ids": ["s240"], "text": ["The motion of his body, too, was at variance with this idea—for he rocked from side to side with a gentle yet constant and uniform sway."]}, "targets": {"ids": ["s240"], "text": ["Del resto, anche il movimento del suo corpo contradiceva quell'idea, perchè si dondolava da una parte e dall'altra con movimento dolcissimo ma costante ed uniforme."]}}
{"sources": {"ids": ["s241"], "text": ["Having rapidly taken notice of all this, I resumed the narrative of Sir Launcelot, which thus proceeded:"]}, "targets": {"ids": ["s241"], "text": ["Notai tutto ciò rapidamente, e ripresi il racconto di sir Lancillotto, che continuava così:"]}}
{"sources": {"ids": ["s242"], "text": ["“And now, the champion, having escaped from the terrible fury of the dragon, bethinking himself of the brazen shield, and of the breaking up of the enchantment which was upon it, removed the carcass from out of the way before him, and approached valorously over the silver pavement of the castle to where the shield was upon the wall; which in sooth tarried not for his full coming, but fell down at his feet upon the silver floor, with a mighty great and terrible ringing sound.”"]}, "targets": {"ids": ["s242"], "text": ["«Ed ora il bravo campione, sfuggito alla furia terribile del drago, ricordandosi dello scudo di bronzo e che l'incanto che vi pesava sopra era rotto, sbarazzò la via del cadavere e s'avanzò coraggiosamente, sul pavimento d'argento del castello, verso quella parte del muro a cui era appeso lo scudo, il quale, in verità, non istette ad aspettare che fosse arrivato fino a lui, ma gli cadde ai piedi sul pavimento d'argento con un potente e terribile fragore.»"]}}
{"sources": {"ids": ["s243"], "text": ["No sooner had these syllables passed my lips, than—as if a shield of brass had indeed, at the moment, fallen heavily upon a floor of silver—I became aware of a distinct, hollow, metallic, and clangorous, yet apparently muffled, reverberation."]}, "targets": {"ids": ["s243"], "text": ["Queste ultime sillabe m'erano appena sfuggite dalle labbra che – come se uno scudo di bronzo fosse pesantemente caduto, in quello stesso momento, su un pavimento d'argento – ne sentii l'eco distinto, profondo, metallico, fragoroso, ma come assordito."]}}
{"sources": {"ids": ["s244"], "text": ["Completely unnerved, I leaped to my feet; but the measured rocking movement of Usher was undisturbed."]}, "targets": {"ids": ["s244"], "text": ["Mi parve di diventare pazzo; saltai in piedi, esterrefatto; ma Usher non aveva interrotto il suo dondolamento regolare."]}}
{"sources": {"ids": ["s245"], "text": ["I rushed to the chair in which he sat."]}, "targets": {"ids": ["s245"], "text": ["Mi precipitai verso la poltrona su cui sedeva sempre."]}}
{"sources": {"ids": ["s246"], "text": ["His eyes were bent fixedly before him, and throughout his whole countenance there reigned a stony rigidity."]}, "targets": {"ids": ["s246"], "text": ["I suoi occhi erano fissi, dritto, innanzi a lui, e tutta la sua fisionomia era tesa, rigida. come fosse di pietra."]}}
{"sources": {"ids": ["s247"], "text": ["But, as I placed my hand upon his shoulder, there came a strong shudder over his whole person; a sickly smile quivered about his lips; and I saw that he spoke in a low, hurried, and gibbering murmur, as if unconscious of my presence."]}, "targets": {"ids": ["s247"], "text": ["Ma, quando gli posai una mano sulla spalla, un fremito violento lo percorse tutto, un sorriso malsano gli fremè nelle labbra, e vidi che parlava piano, pianissimo – un mormorio precipitoso ed inarticolato – come se non avesse coscienza della mia presenza."]}}
{"sources": {"ids": ["s248"], "text": ["Bending closely over him, I at length drank in the hideous import of his words."]}, "targets": {"ids": ["s248"], "text": ["Mi chinai verso lui, accosto accosto, e finalmente divorai l'orribile significato delle sue parole:"]}}
{"sources": {"ids": ["s249"], "text": ["“Not hear it?—yes, I hear it, and have heard it."]}, "targets": {"ids": ["s249"], "text": ["– Non sentite?"]}}
{"sources": {"ids": ["s250"], "text": ["Long—long—long—many minutes, many hours, many days, have I heard it—yet I dared not—oh, pity me, miserable wretch that I am!—I dared not—I dared not speak!"]}, "targets": {"ids": ["s250"], "text": ["Io, sì, che sento, ed ho sentito da molto tempo... molto, molto tempo, molti minuti, molte ore, molti giorni, ho sentito, ma non osavo... oh! pietà per me, miserabile disgraziato che sono!"]}}
{"sources": {"ids": ["s251"], "text": ["We have put her living in the tomb!"]}, "targets": {"ids": ["s251.0", "s251.1"], "text": ["Non osavo, non osavo parlare!", "Noi l'abbiamo messa viva nella tomba!"]}}
{"sources": {"ids": ["s252"], "text": ["Said I not that my senses were acute?"]}, "targets": {"ids": ["s252"], "text": ["Non v'ho detto che i miei sensi erano finissimi?"]}}
{"sources": {"ids": ["s253"], "text": ["I now tell you that I heard her first feeble movements in the hollow coffin."]}, "targets": {"ids": ["s253"], "text": ["Ora vi dico che ho inteso i suoi primi deboli movimenti nella bara!"]}}
{"sources": {"ids": ["s254"], "text": ["I heard them—many, many days ago—yet I dared not—I dared not speak!"]}, "targets": {"ids": ["s254.0", "s254.1"], "text": ["Li ho intesi, da molti giorni, molti, molti giorni!", "Ma non osavo, non osavo parlare!"]}}
{"sources": {"ids": ["s255"], "text": ["And now—to-night—Ethelred—ha! ha!—the breaking of the hermit’s door, and the death-cry of the dragon, and the clangor of the shield!—say, rather, the rending of her coffin, and the grating of the iron hinges of her prison, and her struggles within the coppered archway of the vault!"]}, "targets": {"ids": ["s255.0", "s255.1"], "text": ["Ed ora – stanotte – Etelredo, ah! ah! la porta dell'eremita sfondata, e il rantolo del dragone, e il fragore dello scudo!", "Dite piuttosto l'infrangersi della sua bara, e lo stridere dei cardini di ferro della sua prigione, e la sua lotta spaventevole nel vestibolo di rame!"]}}
{"sources": {"ids": ["s256"], "text": ["Oh! whither shall I fly?"]}, "targets": {"ids": ["s256"], "text": ["Oh! dove fuggire ?"]}}
{"sources": {"ids": ["s257"], "text": ["Will she not be here anon?"]}, "targets": {"ids": ["s257"], "text": ["Non sarà qui essa da un momento all'altro?"]}}
{"sources": {"ids": ["s258"], "text": ["Is she not hurrying to upbraid me for my haste?"]}, "targets": {"ids": ["s258"], "text": ["Non arriva per rimproverarmi la mia precipitazione?"]}}
{"sources": {"ids": ["s259"], "text": ["Have I not heard her footstep on the stair?"]}, "targets": {"ids": ["s259"], "text": ["Non ho udito il suo passo sulla scala?"]}}
{"sources": {"ids": ["s260"], "text": ["Do I not distinguish that heavy and horrible beating of her heart?"]}, "targets": {"ids": ["s260"], "text": ["Forse che non distinguo l'orribile e pesante battito del suo cuore ?"]}}
{"sources": {"ids": ["s261"], "text": ["Madman!”—here he sprang furiously to his feet, and shrieked out his syllables, as if in the effort he were giving up his soul—“Madman!"]}, "targets": {"ids": ["s261.0", "s261.1"], "text": ["Insensato!", "E qui si drizzò furiosamente in piedi, ed urlò queste sillabe, come se in questo sforzo supremo rendesse l'anima:"]}}
{"sources": {"ids": ["s262"], "text": ["I tell you that she now stands without the door!”"]}, "targets": {"ids": ["s262.0", "s262.1"], "text": ["– Insensato!", "Vi dico che ora essa è dietro le porta!"]}}
{"sources": {"ids": ["s263"], "text": ["As if in the superhuman energy of his utterance there had been found the potency of a spell, the huge antique panels to which the speaker pointed threw slowly back, upon the instant, their ponderous and ebony jaws."]}, "targets": {"ids": ["s263"], "text": ["Nello stesso istante, come se l'energia sovrumana delle sue parole avesse acquistato la potenza d'un incanto, i grandi e antichi panneggiamenti che indicava Usher dischiusero lentamente le loro pesanti mascelle d'ebano."]}}
{"sources": {"ids": ["s264"], "text": ["It was the work of the rushing gust—but then without those doors there did stand the lofty and enshrouded figure of the lady Madeline of Usher."]}, "targets": {"ids": ["s264"], "text": ["Non era che l'effetto d'un furioso colpo di vento: ma dietro quella porta stava allora l'alta figura di lady Madeline Usher, avviluppata nel suo sudario."]}}
{"sources": {"ids": ["s265"], "text": ["There was blood upon her white robes, and the evidence of some bitter struggle upon every portion of her emaciated frame."]}, "targets": {"ids": ["s265"], "text": ["C'era del sangue sul suo manto bianco e tutto il suo corpo dimagrato portava le tracce evidenti di qualche orribile lotta."]}}
{"sources": {"ids": ["s266"], "text": ["For a moment she remained trembling and reeling to and fro upon the threshold—then, with a low moaning cry, fell heavily inward upon the person of her brother, and in her violent and now final death-agonies, bore him to the floor a corpse, and a victim to the terrors he had anticipated."]}, "targets": {"ids": ["s266"], "text": ["Per un momento rimase sulla soglia fremente e vacillante; poi, con un grido lamentoso e profondo, cadde pesantemente in avanti, sul fratello, e, nella sua violenta e definitiva agonia, lo trascinò a terra, ormai cadavere e vittima de' suoi terrori anticipati."]}}
{"sources": {"ids": ["s267"], "text": ["From that chamber, and from that mansion, I fled aghast."]}, "targets": {"ids": ["s267"], "text": ["Fuggii da quella camera e da quel castello, colpito d'orrore."]}}
{"sources": {"ids": ["s268"], "text": ["The storm was still abroad in all its wrath as I found myself crossing the old causeway."]}, "targets": {"ids": ["s268"], "text": ["La tempesta era ancora in tutta la sua rabbia, quand'io raggiunsi il vecchio viale."]}}
{"sources": {"ids": ["s269"], "text": ["Suddenly there shot along the path a wild light, and I turned to see whence a gleam so unusual could have issued; for the vast house and its shadows were alone behind me."]}, "targets": {"ids": ["s269"], "text": ["Ad un tratto uno strano chiarore si projettò sulla via, ed io mi rivolsi per vedere donde potea pervenire una luce così singolare, perchè dietro di me non aveva che il vasto castello con tutte le sue ombre."]}}
{"sources": {"ids": ["s270"], "text": ["The radiance was that of the full, setting, and blood-red moon which now shone vividly through that once barely-discernible fissure of which I have before spoken as extending from the roof of the building, in a zigzag direction, to the base."]}, "targets": {"ids": ["s270"], "text": ["L'irradiamento proveniva dalla luna piena che tramontava, rossa sanguigna, ed ora brillava di viva luce a traverso a quella fessura, poco fa appena visibile, che, come ho detto, percorreva a zig-zag il fabbricato dal tetto alla base."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s271.0"], "text": ["Intanto che stavo guardando, quella fessura s'allargò rapidamente, sopravenne una ripresa di vento, un turbine furioso: il disco intero del satellite rifulse d'un tratto ai miei occhi."]}}
{"sources": {"ids": ["s271"], "text": ["While I gazed, this fissure rapidly widened—there came a fierce breath of the whirlwind—the entire orb of the satellite burst at once upon my sight—my brain reeled as I saw the mighty walls rushing asunder—there was a long tumultuous shouting sound like the voice of a thousand waters—and the deep and dank tarn at my feet closed sullenly and silently over the fragments of the “House of Usher.”"]}, "targets": {"ids": ["s271.1", "s271.2"], "text": ["Mi girò la testa al vedere le potenti muraglie spezzarsi in due.", "Successe un rumore prolungato, un fracasso tumultuoso come la voce di mille cateratte, e lo stagno putrido e profondo disteso ai miei piedi, si richiuse tristamente e silenziosamente sulle rovine della casa Usher."]}}
