{"sources": {"ids": ["s1"], "text": ["Source: Project GutenbergAudiobook available here"]}, "targets": {"ids": ["s1"], "text": ["Source: Project Gutenberg"]}}
{"sources": {"ids": ["s2"], "text": ["The Fall of the House of Usher"]}, "targets": {"ids": ["s2"], "text": ["La chute de la maison Usher"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu'on le touche, il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["De Béranger."]}, "targets": {"ids": ["s5"], "text": ["DE BÉRANGER."]}}
{"sources": {"ids": ["s6"], "text": ["DURING the whole of a dull, dark, and soundless day in the autumn of the year, when the clouds hung oppressively low in the heavens, I had been passing alone, on horseback, through a singularly dreary tract of country, and at length found myself, as the shades of the evening drew on, within view of the melancholy House of Usher."]}, "targets": {"ids": ["s6"], "text": ["Pendant toute une journée d'automne, journée fuligineuse, sombre et muette, où les nuages pesaient lourds et bas dans le ciel, j'avais traversé seul et à cheval une étendue de pays singulièrement lugubre, et enfin, comme les ombres du soir approchaient, je me trouvai en vue de la mélancolique Maison Usher."]}}
{"sources": {"ids": ["s7"], "text": ["I know not how it was—but, with the first glimpse of the building, a sense of insufferable gloom pervaded my spirit."]}, "targets": {"ids": ["s7"], "text": ["Je ne sais comment cela se fit,—mais, au premier coup d'œil que je jetai sur le bâtiment, un sentiment d'insupportable tristesse pénétra mon âme."]}}
{"sources": {"ids": ["s8"], "text": ["I say insufferable; for the feeling was unrelieved by any of that half-pleasurable, because poetic, sentiment, with which the mind usually receives even the sternest natural images of the desolate or terrible."]}, "targets": {"ids": ["s8"], "text": ["Je dis insupportable, car cette tristesse n'était nullement tempérée par une parcelle de ce sentiment dont l'essence poétique fait presque une volupté, et dont l'âme est généralement saisie en face des images naturelles les plus sombres de la désolation et de la terreur."]}}
{"sources": {"ids": ["s9"], "text": ["I looked upon the scene before me—upon the mere house, and the simple landscape features of the domain—upon the bleak walls—upon the vacant eye-like windows—upon a few rank sedges—and upon a few white trunks of decayed trees—with an utter depression of soul which I can compare to no earthly sensation more properly than to the after-dream of the reveller upon opium—the bitter lapse into every-day life—the hideous dropping off of the veil."]}, "targets": {"ids": ["s9"], "text": ["Je regardais le tableau placé devant moi, et, rien qu'à voir la maison et la perspective caractéristique de ce domaine,—les murs qui avaient froid,—les fenêtres semblables à des yeux distraits,—quelques bouquets de joncs vigoureux,—quelques troncs d'arbres blancs et dépéris,—j'éprouvais cet entier affaissement d'âme qui, parmi les sensations terrestres, ne peut se mieux comparer qu'à l'arrière-rêverie du mangeur d'opium,—à son navrant retour à la vie journalière,—à l'horrible et lente retraite du voile."]}}
{"sources": {"ids": ["s10"], "text": ["There was an iciness, a sinking, a sickening of the heart—an unredeemed dreariness of thought which no goading of the imagination could torture into aught of the sublime."]}, "targets": {"ids": ["s10"], "text": ["C'était une glace au cœur, un abattement, un malaise,—une irrémédiable tristesse de pensée qu'aucun aiguillon de l'imagination ne pouvait raviver ni pousser au grand."]}}
{"sources": {"ids": ["s11"], "text": ["What was it—I paused to think—what was it that so unnerved me in the contemplation of the House of Usher?"]}, "targets": {"ids": ["s11"], "text": ["Qu'était donc,—je m'arrêtai pour y penser,—qu'était donc ce je ne sais quoi qui m'énervait ainsi en contemplant la Maison Usher?"]}}
{"sources": {"ids": ["s12.0"], "text": ["It was a mystery all insoluble; nor could I grapple with the shadowy fancies that crowded upon me as I pondered."]}, "targets": {"ids": ["s12.0"], "text": ["C'était un mystère tout à fait insoluble, et je ne pouvais pas lutter contre les pensées ténébreuses qui s'amoncelaient sur moi pendant que j'y réfléchissais."]}}
{"sources": {"ids": ["s12.1"], "text": ["I was forced to fall back upon the unsatisfactory conclusion, that while, beyond doubt, there are combinations of very simple natural objects which have the power of thus affecting us, still the analysis of this power lies among considerations beyond our depth."]}, "targets": {"ids": ["s12.1"], "text": ["Je fus forcé de me rejeter dans cette conclusion peu satisfaisante, qu'il existe des combinaisons d'objets naturels très-simples qui ont la puissance de nous affecter de cette sorte, et que l'analyse de cette puissance gît dans des considérations où nous perdrions pied."]}}
{"sources": {"ids": ["s13"], "text": ["It was possible, I reflected, that a mere different arrangement of the particulars of the scene, of the details of the picture, would be sufficient to modify, or perhaps to annihilate its capacity for sorrowful impression; and, acting upon this idea, I reined my horse to the precipitous brink of a black and lurid tarn that lay in unruffled lustre by the dwelling, and gazed down—but with a shudder even more thrilling than before—upon the remodelled and inverted images of the gray sedge, and the ghastly tree-stems, and the vacant and eye-like windows."]}, "targets": {"ids": ["s13"], "text": ["Il était possible, pensais-je, qu'une simple différence dans l'arrangement des matériaux de la décoration, des détails du tableau, suffît pour modifier, pour annihiler peut-être cette puissance d'impression douloureuse; et, agissant d'après cette idée, je conduisis mon cheval vers le bord escarpé d'un noir et lugubre étang, qui, miroir immobile, s'étalait devant le bâtiment; et je regardai—mais avec un frisson plus pénétrant encore que la première fois—les images répercutées et renversées des joncs grisâtres, des troncs d'arbres sinistres, et des fenêtres semblables à des yeux sans pensée."]}}
{"sources": {"ids": ["s14"], "text": ["Nevertheless, in this mansion of gloom I now proposed to myself a sojourn of some weeks."]}, "targets": {"ids": ["s14"], "text": ["C'était néanmoins dans cet habitacle de mélancolie que je me proposais de séjourner pendant quelques semaines."]}}
{"sources": {"ids": ["s15"], "text": ["Its proprietor, Roderick Usher, had been one of my boon companions in boyhood; but many years had elapsed since our last meeting."]}, "targets": {"ids": ["s15"], "text": ["Son propriétaire, Roderick Usher, avait été l'un de mes bons camarades d'enfance; mais plusieurs années s'étaient écoulées depuis notre dernière entrevue."]}}
{"sources": {"ids": ["s16"], "text": ["A letter, however, had lately reached me in a distant part of the country—a letter from him—which, in its wildly importunate nature, had admitted of no other than a personal reply."]}, "targets": {"ids": ["s16"], "text": ["Une lettre cependant m'était parvenue récemment dans une partie lointaine du pays,—une lettre de lui,—dont la tournure follement pressante n'admettait pas d'autre réponse que ma présence même."]}}
{"sources": {"ids": ["s17"], "text": ["The MS. gave evidence of nervous agitation."]}, "targets": {"ids": ["s17"], "text": ["L'écriture portait la trace d'une agitation nerveuse."]}}
{"sources": {"ids": ["s18.0"], "text": ["The writer spoke of acute bodily illness—of a mental disorder which oppressed him—and of an earnest desire to see me, as his best and indeed his only personal friend, with a view of attempting, by the cheerfulness of my society, some alleviation of his malady."]}, "targets": {"ids": ["s18.0"], "text": ["L'auteur de cette lettre me parlait d'une maladie physique aiguë,—d'une affection mentale qui l'oppressait,—et d'un ardent désir de me voir, comme étant son meilleur et véritablement son seul ami,—espérant trouver dans la joie de ma société quelque soulagement à son mal."]}}
{"sources": {"ids": ["s18.1"], "text": ["It was the manner in which all this, and much more, was said—it was the apparent heart that went with his request—which allowed me no room for hesitation; and I accordingly obeyed forthwith what I still considered a very singular summons."]}, "targets": {"ids": ["s18.1"], "text": ["C'était le ton dans lequel toutes ces choses et bien d'autres encore étaient dites,—c'était cette ouverture d'un cœur suppliant, qui ne me permettaient pas l'hésitation; en conséquence, j'obéis immédiatement à ce que je considérais toutefois comme une invitation des plus singulières."]}}
{"sources": {"ids": ["s19"], "text": ["Although, as boys, we had been even intimate associates, yet I really knew little of my friend."]}, "targets": {"ids": ["s19"], "text": ["Quoique dans notre enfance nous eussions été camarades intimes, en réalité, je ne savais pourtant que fort peu de chose de mon ami."]}}
{"sources": {"ids": ["s20.0"], "text": ["His reserve had been always excessive and habitual."]}, "targets": {"ids": ["s20.0"], "text": ["Une réserve excessive avait toujours été dans ses habitudes."]}}
{"sources": {"ids": ["s20.1"], "text": ["I was aware, however, that his very ancient family had been noted, time out of mind, for a peculiar sensibility of temperament, displaying itself, through long ages, in many works of exalted art, and manifested, of late, in repeated deeds of munificent yet unobtrusive charity, as well as in a passionate devotion to the intricacies, perhaps even more than to the orthodox and easily recognizable beauties, of musical science."]}, "targets": {"ids": ["s20.1", "s20.2"], "text": ["Je savais toutefois qu'il appartenait à une famille très-ancienne qui s'était distinguée depuis un temps immémorial par une sensibilité particulière de tempérament.", "Cette sensibilité s'était déployée, à travers les âges, dans de nombreux ouvrages d'un art supérieur et s'était manifestée, de vieille date, par les actes répétés d'une charité aussi large que discrète, ainsi que par un amour passionné pour les difficultés plutôt peut-être que pour les beautés orthodoxes, toujours si facilement reconnaissables, de la science musicale."]}}
{"sources": {"ids": ["s21"], "text": ["I had learned, too, the very remarkable fact, that the stem of the Usher race, all time-honored as it was, had put forth, at no period, any enduring branch; in other words, that the entire family lay in the direct line of descent, and had always, with very trifling and very temporary variation, so lain."]}, "targets": {"ids": ["s21"], "text": ["J'avais appris aussi ce fait très-remarquable que la souche de la race d'Usher, si glorieusement ancienne qu'elle fût, n'avait jamais, à aucune époque, poussé de branche durable; en d'autres termes, que la famille entière ne s'était perpétuée qu'en ligne directe, à quelques exceptions près, très-insignifiantes et très-passagères."]}}
{"sources": {"ids": ["s22"], "text": ["It was this deficiency, I considered, while running over in thought the perfect keeping of the character of the premises with the accredited character of the people, and while speculating upon the possible influence which the one, in the long lapse of centuries, might have exercised upon the other—it was this deficiency, perhaps, of collateral issue, and the consequent undeviating transmission, from sire to son, of the patrimony with the name, which had, at length, so identified the two as to merge the original title of the estate in the quaint and equivocal appellation of the “House of Usher”—an appellation which seemed to include, in the minds of the peasantry who used it, both the family and the family mansion."]}, "targets": {"ids": ["s22"], "text": ["C'était cette absence,—pensai-je, tout en rêvant au parfait accord entre le caractère des lieux et le caractère proverbial de la race, et en réfléchissant à l'influence que dans une longue suite de siècles l'un pouvait avoir exercée sur l'autre,—c'était peut-être cette absence de branche collatérale et de transmission constante de père en fils du patrimoine et du nom qui avaient à la longue si bien identifié les deux, que le nom primitif du domaine s'était fondu dans la bizarre et équivoque appellation de Maison Usher,—appellation usitée parmi les paysans, et qui semblait, dans leur esprit, enfermer la famille et l'habitation de famille."]}}
{"sources": {"ids": ["s23"], "text": ["I have said that the sole effect of my somewhat childish experiment—that of looking down within the tarn—had been to deepen the first singular impression."]}, "targets": {"ids": ["s23"], "text": ["J'ai dit que le seul effet de mon expérience quelque peu puérile,—c'est-à-dire d'avoir regardé dans l'étang,—avait été de rendre plus profonde ma première et si singulière impression."]}}
{"sources": {"ids": ["s24"], "text": ["There can be no doubt that the consciousness of the rapid increase of my superstition—for why should I not so term it?—served mainly to accelerate the increase itself."]}, "targets": {"ids": ["s24"], "text": ["Je ne dois pas douter que la conscience de ma superstition croissante—pourquoi ne la définirais-je pas ainsi?—n'ait principalement contribué à accélérer cet accroissement."]}}
{"sources": {"ids": ["s25"], "text": ["Such, I have long known, is the paradoxical law of all sentiments having terror as a basis."]}, "targets": {"ids": ["s25"], "text": ["Telle est, je le savais de vieille date, la loi paradoxale de tous les sentiments qui ont la terreur pour base."]}}
{"sources": {"ids": ["s26"], "text": ["And it might have been for this reason only, that, when I again uplifted my eyes to the house itself, from its image in the pool, there grew in my mind a strange fancy—a fancy so ridiculous, indeed, that I but mention it to show the vivid force of the sensations which oppressed me."]}, "targets": {"ids": ["s26"], "text": ["Et ce fut peut-être l'unique raison qui fit que, quand mes yeux, laissant l'image dans l'étang, se relevèrent vers la maison elle-même, une étrange idée me poussa dans l'esprit,—une idée si ridicule, en vérité, que, si j'en fais mention, c'est seulement pour montrer la force vive des sensations qui m'oppressaient."]}}
{"sources": {"ids": ["s27"], "text": ["I had so worked upon my imagination as really to believe that about the whole mansion and domain there hung an atmosphere peculiar to themselves and their immediate vicinity—an atmosphere which had no affinity with the air of heaven, but which had reeked up from the decayed trees, and the gray wall, and the silent tarn—a pestilent and mystic vapor, dull, sluggish, faintly discernible, and leaden-hued."]}, "targets": {"ids": ["s27"], "text": ["Mon imagination avait si bien travaillé, que je croyais réellement qu'autour de l'habitation et du domaine planait une atmosphère qui lui était particulière, ainsi qu'aux environs les plus proches,—une atmosphère qui n'avait pas d'affinité avec l'air du ciel, mais qui s'exhalait des arbres dépéris, des murailles grisâtres et de l'étang silencieux,—une vapeur mystérieuse et pestilentielle, à peine visible, lourde, paresseuse et d'une couleur plombée."]}}
{"sources": {"ids": ["s28"], "text": ["Shaking off from my spirit what must have been a dream, I scanned more narrowly the real aspect of the building."]}, "targets": {"ids": ["s28"], "text": ["Je secouai de mon esprit ce qui ne pouvait être qu'un rêve, et j'examinai avec plus d'attention l'aspect réel du bâtiment."]}}
{"sources": {"ids": ["s29"], "text": ["Its principal feature seemed to be that of an excessive antiquity."]}, "targets": {"ids": ["s29"], "text": ["Son caractère dominant semblait être celui d'une excessive antiquité."]}}
{"sources": {"ids": ["s30"], "text": ["The discoloration of ages had been great."]}, "targets": {"ids": ["s30"], "text": ["La décoloration produite par les siècles était grande."]}}
{"sources": {"ids": ["s31"], "text": ["Minute fungi overspread the whole exterior, hanging in a fine tangled web-work from the eaves."]}, "targets": {"ids": ["s31"], "text": ["De menues fongosités recouvraient toute la face extérieure et la tapissaient, à partir du toit, comme une fine étoffe curieusement brodée."]}}
{"sources": {"ids": ["s32"], "text": ["Yet all this was apart from any extraordinary dilapidation."]}, "targets": {"ids": ["s32"], "text": ["Mais tout cela n'impliquait aucune détérioration extraordinaire."]}}
{"sources": {"ids": ["s33.0", "s33.1"], "text": ["No portion of the masonry had fallen; and there appeared to be a wild inconsistency between its still perfect adaptation of parts, and the crumbling condition of the individual stones.", "In this there was much that reminded me of the specious totality of old wood-work which has rotted for long years in some neglected vault, with no disturbance from the breath of the external air."]}, "targets": {"ids": ["s33"], "text": ["Aucune partie de la maçonnerie n'était tombée, et il semblait qu'il y eût une contradiction étrange entre la consistance générale intacte de toutes ses parties et l'état particulier des pierres émiettées, qui me rappelaient complètement la spécieuse intégrité de ces vieilles boiseries qu'on a laissées longtemps pourrir dans quelque cave oubliée, loin du souffle de l'air extérieur."]}}
{"sources": {"ids": ["s34"], "text": ["Beyond this indication of extensive decay, however, the fabric gave little token of instability."]}, "targets": {"ids": ["s34"], "text": ["À part cet indice d'un vaste délabrement, l'édifice ne donnait aucun symptôme de fragilité."]}}
{"sources": {"ids": ["s35"], "text": ["Perhaps the eye of a scrutinizing observer might have discovered a barely perceptible fissure, which, extending from the roof of the building in front, made its way down the wall in a zigzag direction, until it became lost in the sullen waters of the tarn."]}, "targets": {"ids": ["s35"], "text": ["Peut-être l'œil d'un observateur minutieux aurait-il découvert une fissure à peine visible, qui, partant du toit de la façade, se frayait une route en zigzag à travers le mur et allait se perdre dans les eaux funestes de l'étang."]}}
{"sources": {"ids": ["s36"], "text": ["Noticing these things, I rode over a short causeway to the house."]}, "targets": {"ids": ["s36"], "text": ["Tout en remarquant ces détails, je suivis à cheval une courte chaussée qui me menait à la maison."]}}
{"sources": {"ids": ["s37"], "text": ["A servant in waiting took my horse, and I entered the Gothic archway of the hall."]}, "targets": {"ids": ["s37"], "text": ["Un valet de chambre prit mon cheval, et j'entrai sous la voûte gothique du vestibule."]}}
{"sources": {"ids": ["s38"], "text": ["A valet, of stealthy step, thence conducted me, in silence, through many dark and intricate passages in my progress to the studio of his master."]}, "targets": {"ids": ["s38"], "text": ["Un domestique, au pas furtif, me conduisit en silence à travers maint passage obscur et compliqué vers le cabinet de son maître."]}}
{"sources": {"ids": ["s39"], "text": ["Much that I encountered on the way contributed, I know not how, to heighten the vague sentiments of which I have already spoken."]}, "targets": {"ids": ["s39"], "text": ["Bien des choses que je rencontrai dans cette promenade contribuèrent, je ne sais comment, à renforcer les sensations vagues dont j'ai déjà parlé."]}}
{"sources": {"ids": ["s40"], "text": ["While the objects around me—while the carvings of the ceilings, the sombre tapestries of the walls, the ebon blackness of the floors, and the phantasmagoric armorial trophies which rattled as I strode, were but matters to which, or to such as which, I had been accustomed from my infancy—while I hesitated not to acknowledge how familiar was all this—I still wondered to find how unfamiliar were the fancies which ordinary images were stirring up."]}, "targets": {"ids": ["s40.0", "s40.1"], "text": ["Les objets qui m'entouraient—les sculptures des plafonds, les sombres tapisseries des murs, la noirceur d'ébène des parquets et les fantasmagoriques trophées armoriaux qui bruissaient, ébranlés par ma marche précipitée, étaient choses bien connues de moi.", "Mon enfance avait été accoutumée à des spectacles analogues,—et, quoique je les reconnusse sans hésitation pour des choses qui m'étaient familières, j'admirais quelles pensées insolites ces images ordinaires évoquaient en moi."]}}
{"sources": {"ids": ["s41"], "text": ["On one of the staircases, I met the physician of the family."]}, "targets": {"ids": ["s41"], "text": ["Sur l'un des escaliers, je rencontrai le médecin de la famille."]}}
{"sources": {"ids": ["s42"], "text": ["His countenance, I thought, wore a mingled expression of low cunning and perplexity."]}, "targets": {"ids": ["s42"], "text": ["Sa physionomie, à ce qu'il me sembla, portait une expression mêlée de malignité basse et de perplexité."]}}
{"sources": {"ids": ["s43"], "text": ["He accosted me with trepidation and passed on."]}, "targets": {"ids": ["s43"], "text": ["Il me croisa précipitamment et passa."]}}
{"sources": {"ids": ["s44"], "text": ["The valet now threw open a door and ushered me into the presence of his master."]}, "targets": {"ids": ["s44"], "text": ["Le domestique ouvrit alors une porte et m'introduisit en présence de son maître."]}}
{"sources": {"ids": ["s45.0", "s45.1"], "text": ["The room in which I found myself was very large and lofty.", "The windows were long, narrow, and pointed, and at so vast a distance from the black oaken floor as to be altogether inaccessible from within."]}, "targets": {"ids": ["s45"], "text": ["La chambre dans laquelle je me trouvai était très-grande et très-haute; les fenêtres, longues, étroites, et à une telle distance du noir plancher de chêne, qu'il était absolument impossible d'y atteindre."]}}
{"sources": {"ids": ["s46"], "text": ["Feeble gleams of encrimsoned light made their way through the trellised panes, and served to render sufficiently distinct the more prominent objects around; the eye, however, struggled in vain to reach the remoter angles of the chamber, or the recesses of the vaulted and fretted ceiling."]}, "targets": {"ids": ["s46"], "text": ["De faibles rayons d'une lumière cramoisie se frayaient un chemin à travers les carreaux treillissés, et rendaient suffisamment distincts les principaux objets environnants; l'œil néanmoins s'efforçait en vain d'atteindre les angles lointains de la chambre ou les enfoncements du plafond arrondi en voûte et sculpté."]}}
{"sources": {"ids": ["s47"], "text": ["Dark draperies hung upon the walls."]}, "targets": {"ids": ["s47"], "text": ["De sombres draperies tapissaient les murs."]}}
{"sources": {"ids": ["s48"], "text": ["The general furniture was profuse, comfortless, antique, and tattered."]}, "targets": {"ids": ["s48"], "text": ["L'ameublement général était extravagant, incommode, antique et délabré."]}}
{"sources": {"ids": ["s49"], "text": ["Many books and musical instruments lay scattered about, but failed to give any vitality to the scene."]}, "targets": {"ids": ["s49"], "text": ["Une masse de livres et d'instruments de musique gisait éparpillée çà et là, mais ne suffisait pas à donner une vitalité quelconque au tableau."]}}
{"sources": {"ids": ["s50"], "text": ["I felt that I breathed an atmosphere of sorrow."]}, "targets": {"ids": ["s50"], "text": ["Je sentais que je respirais une atmosphère de chagrin."]}}
{"sources": {"ids": ["s51"], "text": ["An air of stern, deep, and irredeemable gloom hung over and pervaded all."]}, "targets": {"ids": ["s51"], "text": ["Un air de mélancolie âpre, profonde, incurable, planait sur tout et pénétrait tout."]}}
{"sources": {"ids": ["s52"], "text": ["Upon my entrance, Usher rose from a sofa on which he had been lying at full length, and greeted me with a vivacious warmth which had much in it, I at first thought, of an overdone cordiality—of the constrained effort of the ennuyé man of the world."]}, "targets": {"ids": ["s52"], "text": ["À mon entrée, Usher se leva d'un canapé sur lequel il était couché tout de son long et m'accueillit avec une chaleureuse vivacité, qui ressemblait fort,—telle fut, du moins, ma première pensée,—à une cordialité emphatique,—à l'effort d'un homme du monde ennuyé, qui obéit à une circonstance."]}}
{"sources": {"ids": ["s53"], "text": ["A glance, however, at his countenance convinced me of his perfect sincerity."]}, "targets": {"ids": ["s53"], "text": ["Néanmoins, un coup d'œil jeté sur sa physionomie me convainquit de sa parfaite sincérité."]}}
{"sources": {"ids": ["s54"], "text": ["We sat down; and for some moments, while he spoke not, I gazed upon him with a feeling half of pity, half of awe."]}, "targets": {"ids": ["s54"], "text": ["Nous nous assîmes, et, pendant quelques moments, comme il restait muet, je le contemplai avec un sentiment moitié de pitié et moitié d'effroi."]}}
{"sources": {"ids": ["s55"], "text": ["Surely, man had never before so terribly altered, in so brief a period, as had Roderick Usher!"]}, "targets": {"ids": ["s55"], "text": ["À coup sûr, jamais homme n'avait aussi terriblement changé, et en aussi peu de temps, que Roderick Usher!"]}}
{"sources": {"ids": ["s56"], "text": ["It was with difficulty that I could bring myself to admit the identity of the wan being before me with the companion of my early boyhood."]}, "targets": {"ids": ["s56"], "text": ["Ce n'était qu'avec peine que je pouvais consentir à admettre l'identité de l'homme placé en face de moi avec le compagnon de mes premières années."]}}
{"sources": {"ids": ["s57.0"], "text": ["Yet the character of his face had been at all times remarkable."]}, "targets": {"ids": ["s57.0"], "text": ["Le caractère de sa physionomie avait toujours été remarquable."]}}
{"sources": {"ids": ["s57.1"], "text": ["A cadaverousness of complexion; an eye large, liquid, and luminous beyond comparison; lips somewhat thin and very pallid, but of a surpassingly beautiful curve; a nose of a delicate Hebrew model, but with a breadth of nostril unusual in similar formations; a finely moulded chin, speaking, in its want of prominence, of a want of moral energy; hair of a more than web-like softness and tenuity;—these features, with an inordinate expansion above the regions of the temple, made up altogether a countenance not easily to be forgotten."]}, "targets": {"ids": ["s57.1"], "text": ["Un teint cadavéreux,—un œil large, liquide et lumineux au delà de toute comparaison,—des lèvres un peu minces et très-pâles, mais d'une courbe merveilleusement belle,—un nez d'un moule hébraïque, très-délicat, mais d'une ampleur de narines qui s'accorde rarement avec une pareille forme,—un menton d'un modèle charmant, mais qui, par un manque de saillie, trahissait un manque d'énergie morale,—des cheveux d'une douceur et d'une ténuité plus qu'arachnéennes,—tous ces traits, auxquels il faut ajouter un développement frontal excessif, lui faisaient une physionomie qu'il n'était pas facile d'oublier."]}}
{"sources": {"ids": ["s58"], "text": ["And now in the mere exaggeration of the prevailing character of these features, and of the expression they were wont to convey, lay so much of change that I doubted to whom I spoke."]}, "targets": {"ids": ["s58"], "text": ["Mais actuellement, dans la simple exagération du caractère de cette figure et de l'expression qu'elle présentait habituellement, il y avait un tel changement, que je doutais de l'homme à qui je parlais."]}}
{"sources": {"ids": ["s59"], "text": ["The now ghastly pallor of the skin, and the now miraculous lustre of the eye, above all things startled and even awed me."]}, "targets": {"ids": ["s59"], "text": ["La pâleur maintenant spectrale de la peau et l'éclat maintenant miraculeux de l'œil me saisissaient particulièrement et m'épouvantaient."]}}
{"sources": {"ids": ["s60"], "text": ["The silken hair, too, had been suffered to grow all unheeded, and as, in its wild gossamer texture, it floated rather than fell about the face, I could not, even with effort, connect its Arabesque expression with any idea of simple humanity."]}, "targets": {"ids": ["s60"], "text": ["Puis il avait laissé croître indéfiniment ses cheveux sans s'en apercevoir, et, comme cet étrange tourbillon aranéeux flottait plutôt qu'il ne tombait autour de sa face, je ne pouvais, même avec de la bonne volonté, trouver dans leur étonnant style arabesque rien qui rappelât la simple humanité."]}}
{"sources": {"ids": ["s61"], "text": ["In the manner of my friend I was at once struck with an incoherence—an inconsistency; and I soon found this to arise from a series of feeble and futile struggles to overcome an habitual trepidancy—an excessive nervous agitation."]}, "targets": {"ids": ["s61"], "text": ["Je fus tout d'abord frappé d'une certaine incohérence,—d'une inconsistance dans les manières de mon ami,—et je découvris bientôt que cela provenait d'un effort incessant, aussi faible que puéril, pour maîtriser une trépidation habituelle,—une excessive agitation nerveuse."]}}
{"sources": {"ids": ["s62"], "text": ["For something of this nature I had indeed been prepared, no less by his letter, than by reminiscences of certain boyish traits, and by conclusions deduced from his peculiar physical conformation and temperament."]}, "targets": {"ids": ["s62"], "text": ["Je m'attendais bien à quelque chose dans ce genre, et j'y avais été préparé non-seulement par sa lettre, mais aussi par le souvenir de certains traits de son enfance, et par des conclusions déduites de sa singulière conformation physique et de son tempérament."]}}
{"sources": {"ids": ["s63.0"], "text": ["His action was alternately vivacious and sullen."]}, "targets": {"ids": ["s63.0"], "text": ["Son action était alternativement vive et indolente."]}}
{"sources": {"ids": ["s63.1"], "text": ["His voice varied rapidly from a tremulous indecision (when the animal spirits seemed utterly in abeyance) to that species of energetic concision—that abrupt, weighty, unhurried, and hollow-sounding enunciation—that leaden, self-balanced and perfectly modulated guttural utterance, which may be observed in the lost drunkard, or the irreclaimable eater of opium, during the periods of his most intense excitement."]}, "targets": {"ids": ["s63.1"], "text": ["Sa voix passait rapidement d'une indécision tremblante,—quand les esprits vitaux semblaient entièrement absents,—à cette espèce de brièveté énergique,—à cette énonciation abrupte, solide, pausée et sonnant le creux,—à ce parler guttural et rude, parfaitement balancé et modulé, qu'on peut observer chez le parfait ivrogne ou l'incorrigible mangeur d'opium pendant les périodes de leur plus intense excitation."]}}
{"sources": {"ids": ["s64"], "text": ["It was thus that he spoke of the object of my visit, of his earnest desire to see me, and of the solace he expected me to afford him."]}, "targets": {"ids": ["s64"], "text": ["Ce fut dans ce ton qu'il parla de l'objet de ma visite, de son ardent désir de me voir, et de la consolation qu'il attendait de moi."]}}
{"sources": {"ids": ["s65"], "text": ["He entered, at some length, into what he conceived to be the nature of his malady."]}, "targets": {"ids": ["s65"], "text": ["Il s'étendit assez longuement et s'expliqua à sa manière sur le caractère de sa maladie."]}}
{"sources": {"ids": ["s66"], "text": ["It was, he said, a constitutional and a family evil, and one for which he despaired to find a remedy—a mere nervous affection, he immediately added, which would undoubtedly soon pass off."]}, "targets": {"ids": ["s66"], "text": ["C'était, disait-il, un mal de famille, un mal constitutionnel, un mal pour lequel il désespérait de trouver un remède,—une simple affection nerveuse,—ajouta-t-il immédiatement,—dont, sans doute, il serait bientôt délivré."]}}
{"sources": {"ids": ["s67"], "text": ["It displayed itself in a host of unnatural sensations."]}, "targets": {"ids": ["s67"], "text": ["Elle se manifestait par une foule de sensations extranaturelles."]}}
{"sources": {"ids": ["s68"], "text": ["Some of these, as he detailed them, interested and bewildered me; although, perhaps, the terms and the general manner of the narration had their weight."]}, "targets": {"ids": ["s68"], "text": ["Quelques-unes, pendant qu'il me les décrivait, m'intéressèrent et me confondirent; il se peut cependant que les termes et le ton de son débit y aient été pour beaucoup."]}}
{"sources": {"ids": ["s69"], "text": ["He suffered much from a morbid acuteness of the senses; the most insipid food was alone endurable; he could wear only garments of certain texture; the odors of all flowers were oppressive; his eyes were tortured by even a faint light; and there were but peculiar sounds, and these from stringed instruments, which did not inspire him with horror."]}, "targets": {"ids": ["s69"], "text": ["Il souffrait vivement d'une acuité morbide des sens; les aliments les plus simples étaient pour lui les seuls tolérables; il ne pouvait porter, en fait de vêtement, que certains tissus; toutes les odeurs de fleurs le suffoquaient; une lumière, même faible, lui torturait les yeux; et il n'y avait que quelques sons particuliers, c'est-à-dire ceux des instruments à cordes, qui ne lui inspirassent pas d'horreur."]}}
{"sources": {"ids": ["s70"], "text": ["To an anomalous species of terror I found him a bounden slave."]}, "targets": {"ids": ["s70"], "text": ["Je vis qu'il était l'esclave subjugué d'une espèce de terreur tout à fait anormale."]}}
{"sources": {"ids": ["s71"], "text": ["“I shall perish,” said he, “I must perish in this deplorable folly."]}, "targets": {"ids": ["s71"], "text": ["—Je mourrai,—dit-il,—il faut que je meure de cette déplorable folie."]}}
{"sources": {"ids": ["s72"], "text": ["Thus, thus, and not otherwise, shall I be lost."]}, "targets": {"ids": ["s72"], "text": ["C'est ainsi, ainsi, et non pas autrement, que je périrai."]}}
{"sources": {"ids": ["s73"], "text": ["I dread the events of the future, not in themselves, but in their results."]}, "targets": {"ids": ["s73"], "text": ["Je redoute les événements à venir, non en eux-mêmes, mais dans leurs résultats."]}}
{"sources": {"ids": ["s74"], "text": ["I shudder at the thought of any, even the most trivial, incident, which may operate upon this intolerable agitation of soul."]}, "targets": {"ids": ["s74"], "text": ["Je frissonne à la pensée d'un incident quelconque, du genre le plus vulgaire, qui peut opérer sur cette intolérable agitation de mon âme."]}}
{"sources": {"ids": ["s75"], "text": ["I have, indeed, no abhorrence of danger, except in its absolute effect—in terror."]}, "targets": {"ids": ["s75"], "text": ["Je n'ai vraiment pas horreur du danger, excepté dans son effet positif,—la terreur."]}}
{"sources": {"ids": ["s76"], "text": ["In this unnerved, in this pitiable, condition I feel that the period will sooner or later arrive when I must abandon life and reason together, in some struggle with the grim phantasm, FEAR.”"]}, "targets": {"ids": ["s76"], "text": ["Dans cet état d'énervation,—état pitoyable,—je sens que tôt ou tard le moment viendra où la vie et la raison m'abandonneront à la fois, dans quelque lutte inégale avec le sinistre fantôme,—LA PEUR!"]}}
{"sources": {"ids": ["s77"], "text": ["I learned, moreover, at intervals, and through broken and equivocal hints, another singular feature of his mental condition."]}, "targets": {"ids": ["s77"], "text": ["J'appris aussi, par intervalles, et par des confidences hachées, des demi-mots et des sous-entendus, une autre particularité de sa situation morale."]}}
{"sources": {"ids": ["s78"], "text": ["He was enchained by certain superstitious impressions in regard to the dwelling which he tenanted, and whence, for many years, he had never ventured forth—in regard to an influence whose supposititious force was conveyed in terms too shadowy here to be re-stated—an influence which some peculiarities in the mere form and substance of his family mansion had, by dint of long sufferance, he said, obtained over his spirit—an effect which the physique of the gray walls and turrets, and of the dim tarn into which they all looked down, had, at length, brought about upon the morale of his existence."]}, "targets": {"ids": ["s78"], "text": ["Il était dominé par certaines impressions superstitieuses relatives au manoir qu'il habitait, et d'où il n'avait pas osé sortir depuis plusieurs années,—relatives à une influence dont il traduisait la force supposée en des termes trop ténébreux pour être rapportés ici,—une influence que quelques particularités dans la forme même et dans la matière du manoir héréditaire avaient, par l'usage de la souffrance, disait-il, imprimée sur son esprit,—un effet que le physique des murs gris, des tourelles et de l'étang noirâtre où se mirait tout le bâtiment, avait à la longue créé sur le moral de son existence."]}}
{"sources": {"ids": ["s79"], "text": ["He admitted, however, although with hesitation, that much of the peculiar gloom which thus afflicted him could be traced to a more natural and far more palpable origin—to the severe and long-continued illness—indeed to the evidently approaching dissolution—of a tenderly beloved sister, his sole companion for long years, his last and only relative on earth."]}, "targets": {"ids": ["s79"], "text": ["Il admettait toutefois, mais non sans hésitation, qu'une bonne part de la mélancolie singulière dont il était affligé pouvait être attribuée à une origine plus naturelle et beaucoup plus positive,—à la maladie cruelle et déjà ancienne,—enfin, à la mort évidemment prochaine d'une sœur tendrement aimée,—sa seule société depuis de longues années,—sa dernière et sa seule parente sur la terre."]}}
{"sources": {"ids": ["s80"], "text": ["“Her decease,” he said, with a bitterness which I can never forget, “would leave him (him the hopeless and the frail) the last of the ancient race of the Ushers.”"]}, "targets": {"ids": ["s80"], "text": ["—Sa mort,—dit-il avec une amertume que je n'oublierai jamais,—me laissera,—moi, le frêle et le désespéré,—dernier de l'antique race des Usher."]}}
{"sources": {"ids": ["s81"], "text": ["While he spoke, the lady Madeline (for so was she called) passed slowly through a remote portion of the apartment, and, without having noticed my presence, disappeared."]}, "targets": {"ids": ["s81"], "text": ["—Pendant qu'il parlait, lady Madeline,—c'est ainsi qu'elle se nommait,—passa lentement dans une partie reculée de la chambre, et disparut sans avoir pris garde à ma présence."]}}
{"sources": {"ids": ["s82"], "text": ["I regarded her with an utter astonishment not unmingled with dread; and yet I found it impossible to account for such feelings."]}, "targets": {"ids": ["s82"], "text": ["Je la regardai avec un immense étonnement, où se mêlait quelque terreur; mais il me sembla impossible de me rendre compte de mes sentiments."]}}
{"sources": {"ids": ["s83"], "text": ["A sensation of stupor oppressed me as my eyes followed her retreating steps."]}, "targets": {"ids": ["s83"], "text": ["Une sensation de stupeur m'oppressait, pendant que mes yeux suivaient ses pas qui s'éloignaient."]}}
{"sources": {"ids": ["s84"], "text": ["When a door, at length, closed upon her, my glance sought instinctively and eagerly the countenance of the brother; but he had buried his face in his hands, and I could only perceive that a far more than ordinary wanness had overspread the emaciated fingers through which trickled many passionate tears."]}, "targets": {"ids": ["s84"], "text": ["Lorsque enfin une porte se fut fermée sur elle, mon regard chercha instinctivement et curieusement la physionomie de son frère;—mais il avait plongé sa face dans ses mains, et je pus voir seulement qu'une pâleur plus qu'ordinaire s'était répandue sur les doigts amaigris, à travers lesquels filtrait une pluie de larmes passionnées."]}}
{"sources": {"ids": ["s85"], "text": ["The disease of the lady Madeline had long baffled the skill of her physicians."]}, "targets": {"ids": ["s85"], "text": ["La maladie de lady Madeline avait longtemps bafoué la science de ses médecins."]}}
{"sources": {"ids": ["s86"], "text": ["A settled apathy, a gradual wasting away of the person, and frequent although transient affections of a partially cataleptical character were the unusual diagnosis."]}, "targets": {"ids": ["s86"], "text": ["Une apathie fixe, un épuisement graduel de sa personne, et des crises fréquentes, quoique passagères, d'un caractère presque cataleptique, en étaient les diagnostics très-singuliers."]}}
{"sources": {"ids": ["s87"], "text": ["Hitherto she had steadily borne up against the pressure of her malady, and had not betaken herself finally to bed; but on the closing in of the evening of my arrival at the house, she succumbed (as her brother told me at night with inexpressible agitation) to the prostrating power of the destroyer; and I learned that the glimpse I had obtained of her person would thus probably be the last I should obtain—that the lady, at least while living, would be seen by me no more."]}, "targets": {"ids": ["s87"], "text": ["Jusque-là, elle avait bravement porté le poids de la maladie et ne s'était pas encore résignée à se mettre au lit; mais, sur la fin du soir de mon arrivée au château, elle cédait—comme son frère me le dit dans la nuit avec une inexprimable agitation,—à la puissance écrasante du fléau, et j'appris que le coup d'œil que j'avais jeté sur elle serait probablement le dernier,—que je ne verrais plus la dame, vivante du moins."]}}
{"sources": {"ids": ["s88"], "text": ["For several days ensuing, her name was unmentioned by either Usher or myself; and during this period I was busied in earnest endeavors to alleviate the melancholy of my friend."]}, "targets": {"ids": ["s88"], "text": ["Pendant les quelques jours qui suivirent, son nom ne fut prononcé ni par Usher ni par moi; et durant cette période je m'épuisai en efforts pour alléger la mélancolie de mon ami."]}}
{"sources": {"ids": ["s89"], "text": ["We painted and read together, or I listened, as if in a dream, to the wild improvisations of his speaking guitar."]}, "targets": {"ids": ["s89"], "text": ["Nous peignîmes et nous lûmes ensemble; ou bien j'écoutais, comme dans un rêve, ses étranges improvisations sur son éloquente guitare."]}}
{"sources": {"ids": ["s90"], "text": ["And thus, as a closer and still closer intimacy admitted me more unreservedly into the recesses of his spirit, the more bitterly did I perceive the futility of all attempt at cheering a mind from which darkness, as if an inherent positive quality, poured forth upon all objects of the moral and physical universe in one unceasing radiation of gloom."]}, "targets": {"ids": ["s90"], "text": ["Et ainsi, à mesure qu'une intimité de plus en plus étroite m'ouvrait plus familièrement les profondeurs de son âme, je reconnaissais plus amèrement la vanité de tous mes efforts pour ramener un esprit, d'où la nuit, comme une propriété qui lui aurait été inhérente, déversait sur tous les objets de l'univers physique et moral une irradiation incessante de ténèbres."]}}
{"sources": {"ids": ["s91.0"], "text": ["I shall ever bear about me a memory of the many solemn hours I thus spent alone with the master of the House of Usher."]}, "targets": {"ids": ["s91.0"], "text": ["Je garderai toujours le souvenir de maintes heures solennelles que j'ai passées seul avec le maître de la Maison Usher."]}}
{"sources": {"ids": ["s91.1"], "text": ["Yet I should fail in any attempt to convey an idea of the exact character of the studies, or of the occupations, in which he involved me, or led me the way."]}, "targets": {"ids": ["s91.1"], "text": ["Mais j'essaierais vainement de définir le caractère exact des études ou des occupations dans lesquelles il m'entraînait ou me montrait le chemin."]}}
{"sources": {"ids": ["s92"], "text": ["An excited and highly distempered ideality threw a sulphureous lustre over all."]}, "targets": {"ids": ["s92"], "text": ["Une idéalité ardente, excessive, morbide, projetait sur toutes choses sa lumière sulfureuse."]}}
{"sources": {"ids": ["s93.0"], "text": ["His long improvised dirges will ring forever in my ears."]}, "targets": {"ids": ["s93.0"], "text": ["Ses longues et funèbres improvisations résonneront éternellement dans mes oreilles."]}}
{"sources": {"ids": ["s93.1"], "text": ["Among other things, I hold painfully in mind a certain singular perversion and amplification of the wild air of the last waltz of Von Weber."]}, "targets": {"ids": ["s93.1"], "text": ["Entre autres choses, je me rappelle douloureusement une certaine paraphrase singulière,—une perversion de l'air, déjà fort étrange, de la dernière valse de Von Weber."]}}
{"sources": {"ids": ["s94"], "text": ["From the paintings over which his elaborate fancy brooded, and which grew, touch by touch, into vagueness at which I shuddered the more thrillingly, because I shuddered knowing not why—from these paintings (vivid as their images now are before me) I would in vain endeavor to educe more than a small portion which should lie within the compass of merely written words."]}, "targets": {"ids": ["s94"], "text": ["Quant aux peintures que couvait sa laborieuse fantaisie, et qui arrivaient, touche par touche, à un vague qui me donnait le frisson, un frisson d'autant plus pénétrant que je frissonnais sans savoir pourquoi,—quant à ces peintures, si vivantes pour moi, que j'ai encore leurs images dans mes yeux,—j'essaierais vainement d'en extraire un échantillon suffisant, qui pût tenir dans le compas de la parole écrite."]}}
{"sources": {"ids": ["s95"], "text": ["By the utter simplicity, by the nakedness of his designs, he arrested and overawed attention."]}, "targets": {"ids": ["s95"], "text": ["Par l'absolue simplicité, par la nudité de ses dessins, il arrêtait, il subjuguait l'attention."]}}
{"sources": {"ids": ["s96"], "text": ["If ever mortal painted an idea, that mortal was Roderick Usher."]}, "targets": {"ids": ["s96"], "text": ["Si jamais mortel peignit une idée, ce mortel fut Roderick Usher."]}}
{"sources": {"ids": ["s97"], "text": ["For me at least, in the circumstances then surrounding me, there arose out of the pure abstractions which the hypochondriac contrived to throw upon his canvas, an intensity of intolerable awe, no shadow of which felt I ever yet in the contemplation of the certainly glowing yet too concrete reveries of Fuseli."]}, "targets": {"ids": ["s97"], "text": ["Pour moi, du moins,—dans les circonstances qui m'entouraient,—il s'élevait, des pures abstractions que l'hypocondriaque s'ingéniait à jeter sur sa toile, une terreur intense, irrésistible, dont je n'ai jamais senti l'ombre dans la contemplation des rêveries de Fuseli lui-même, éclatantes sans doute, mais encore trop concrètes."]}}
{"sources": {"ids": ["s98.0"], "text": ["One of the phantasmagoric conceptions of my friend, partaking not so rigidly of the spirit of abstraction, may be shadowed forth, although feebly, in words."]}, "targets": {"ids": ["s98.0"], "text": ["Il est une des conceptions fantasmagoriques de mon ami où l'esprit d'abstraction n'avait pas une part aussi exclusive, et qui peut être esquissée, quoique faiblement, par la parole."]}}
{"sources": {"ids": ["s98.1"], "text": ["A small picture presented the interior of an immensely long and rectangular vault or tunnel, with low walls, smooth, white, and without interruption or device."]}, "targets": {"ids": ["s98.1"], "text": ["C'était un petit tableau représentant l'intérieur d'une cave ou d'un souterrain immensément long, rectangulaire, avec des murs bas, polis, blancs, sans aucun ornement, sans aucune interruption."]}}
{"sources": {"ids": ["s99"], "text": ["Certain accessory points of the design served well to convey the idea that this excavation lay at an exceeding depth below the surface of the earth."]}, "targets": {"ids": ["s99"], "text": ["Certains détails accessoires de la composition servaient à faire comprendre que cette galerie se trouvait à une profondeur excessive au-dessous de la surface de la terre."]}}
{"sources": {"ids": ["s100"], "text": ["No outlet was observed in any portion of its vast extent, and no torch or other artificial source of light was discernible; yet a flood of intense rays rolled throughout, and bathed the whole in a ghastly and inappropriate splendor."]}, "targets": {"ids": ["s100"], "text": ["On n'apercevait aucune issue dans son immense parcours; on ne distinguait aucune torche, aucune source artificielle de lumière; et cependant une effusion de rayons intenses roulait de l'un à l'autre bout et baignait le tout d'une splendeur fantastique et incompréhensible."]}}
{"sources": {"ids": ["s101"], "text": ["I have just spoken of that morbid condition of the auditory nerve which rendered all music intolerable to the sufferer, with the exception of certain effects of stringed instruments."]}, "targets": {"ids": ["s101"], "text": ["J'ai dit un mot de l'état morbide du nerf acoustique qui rendait pour le malheureux toute musique intolérable, excepté certains effets des instruments à cordes."]}}
{"sources": {"ids": ["s102"], "text": ["It was, perhaps, the narrow limits to which he thus confined himself upon the guitar which gave birth, in great measure, to the fantastic character of the performances."]}, "targets": {"ids": ["s102"], "text": ["C'étaient peut-être les étroites limites dans lesquelles il avait confiné son talent sur la guitare qui avaient, en grande partie, imposé à ses compositions leur caractère fantastique."]}}
{"sources": {"ids": ["s103"], "text": ["But the fervid facility of his impromptus could not be so accounted for."]}, "targets": {"ids": ["s103"], "text": ["Mais, quant à la brûlante facilité de ses improvisations, on ne pouvait s'en rendre compte de la même manière."]}}
{"sources": {"ids": ["s104"], "text": ["They must have been, and were, in the notes, as well as in the words of his wild fantasias (for he not unfrequently accompanied himself with rhymed verbal improvisations), the result of that intense mental collectedness and concentration to which I have previously alluded as observable only in particular moments of the highest artificial excitement."]}, "targets": {"ids": ["s104"], "text": ["Il fallait évidemment qu'elles fussent et elles étaient, en effet, dans les notes aussi bien que dans les paroles de ses étranges fantaisies,—car il accompagnait souvent sa musique de paroles improvisées et rimées,—le résultat de cet intense recueillement et de cette concentration des forces mentales, qui ne se manifestent, comme je l'ai déjà dit, que dans les cas particuliers de la plus haute excitation artificielle."]}}
{"sources": {"ids": ["s105"], "text": ["The words of one of these rhapsodies I have easily remembered."]}, "targets": {"ids": ["s105"], "text": ["D'une de ces rapsodies je me suis rappelé facilement les paroles."]}}
{"sources": {"ids": ["s106"], "text": ["I was, perhaps, the more forcibly impressed with it as he gave it, because, in the under or mystic current of its meaning, I fancied that I perceived, and for the first time, a full consciousness on the part of Usher of the tottering of his lofty reason upon her throne."]}, "targets": {"ids": ["s106"], "text": ["Peut-être m'impressionna-t-elle plus fortement, quand il me la montra, parce que, dans le sens intérieur et mystérieux de l'œuvre, je découvris pour la première fois qu'Usher avait pleine conscience de son état,—qu'il sentait que sa sublime raison chancelait sur son trône."]}}
{"sources": {"ids": ["s107"], "text": ["The verses, which were entitled “The Haunted Palace,” ran very nearly, if not accurately, thus:—"]}, "targets": {"ids": ["s107"], "text": ["Ces vers, qui avaient pour titre Le Palais hanté, étaient, à très-peu de chose près, tels que je les cite:"]}}
{"sources": {"ids": ["s108"], "text": ["I. In the greenest of our valleys,"]}, "targets": {"ids": ["s108"], "text": ["I Dans la plus verte de nos vallées,"]}}
{"sources": {"ids": ["s109"], "text": ["By good angels tenanted,"]}, "targets": {"ids": ["s109"], "text": ["Par les bons anges habitée,"]}}
{"sources": {"ids": ["s110"], "text": ["Once a fair and stately palace—"]}, "targets": {"ids": ["s110"], "text": ["Autrefois un beau et majestueux palais,"]}}
{"sources": {"ids": ["s111"], "text": ["Radiant palace—reared its head."]}, "targets": {"ids": ["s111"], "text": ["—Un rayonnant palais—dressait son front."]}}
{"sources": {"ids": ["s112"], "text": ["In the monarch Thought’s dominion—"]}, "targets": {"ids": ["s112"], "text": ["C'était dans le domaine du monarque Pensée,"]}}
{"sources": {"ids": ["s113"], "text": ["It stood there!"]}, "targets": {"ids": ["s113"], "text": ["C'était là qu'il s'élevait!"]}}
{"sources": {"ids": ["s114"], "text": ["Never seraph spread a pinion"]}, "targets": {"ids": ["s114"], "text": ["Jamais Séraphin ne déploya son aile"]}}
{"sources": {"ids": ["s115"], "text": ["Over fabric half so fair."]}, "targets": {"ids": ["s115"], "text": ["Sur un édifice à moitié aussi beau."]}}
{"sources": {"ids": ["s116"], "text": ["II."]}, "targets": {"ids": ["s116"], "text": ["II"]}}
{"sources": {"ids": ["s117"], "text": ["Banners yellow, glorious, golden,"]}, "targets": {"ids": ["s117"], "text": ["Des bannières blondes, superbes, dorées,"]}}
{"sources": {"ids": ["s118"], "text": ["On its roof did float and flow;"]}, "targets": {"ids": ["s118"], "text": ["À son dôme flottaient et ondulaient;"]}}
{"sources": {"ids": ["s119"], "text": ["(This—all this—was in the olden"]}, "targets": {"ids": ["s119"], "text": ["(C'était,—tout cela, c'était dans le vieux,"]}}
{"sources": {"ids": ["s120"], "text": ["Time long ago);"]}, "targets": {"ids": ["s120"], "text": ["Dans le très-vieux temps,)"]}}
{"sources": {"ids": ["s121"], "text": ["And every gentle air that dallied,"]}, "targets": {"ids": ["s121"], "text": ["Et, à chaque douce brise qui se jouait"]}}
{"sources": {"ids": ["s122"], "text": ["In that sweet day,"]}, "targets": {"ids": ["s122"], "text": ["Dans ces suaves journées,"]}}
{"sources": {"ids": ["s123"], "text": ["Along the ramparts plumed and pallid,"]}, "targets": {"ids": ["s123"], "text": ["Le long des remparts chevelus et pâles,"]}}
{"sources": {"ids": ["s124"], "text": ["A winged odor went away."]}, "targets": {"ids": ["s124"], "text": ["S'échappait un parfum ailé."]}}
{"sources": {"ids": ["s125"], "text": ["III."]}, "targets": {"ids": ["s125"], "text": ["III"]}}
{"sources": {"ids": ["s126"], "text": ["Wanderers in that happy valley"]}, "targets": {"ids": ["s126"], "text": ["Les voyageurs, dans cette heureuse vallée,"]}}
{"sources": {"ids": ["s127"], "text": ["Through two luminous windows saw"]}, "targets": {"ids": ["s127"], "text": ["À travers deux fenêtres lumineuses, voyaient"]}}
{"sources": {"ids": ["s128"], "text": ["Spirits moving musically"]}, "targets": {"ids": ["s128"], "text": ["Des esprits qui se mouvaient harmonieusement"]}}
{"sources": {"ids": ["s129"], "text": ["To a lute’s well-tunèd law;"]}, "targets": {"ids": ["s129"], "text": ["Au commandement d'un luth bien accordé,"]}}
{"sources": {"ids": ["s130"], "text": ["Round about a throne, where sitting"]}, "targets": {"ids": ["s130"], "text": ["Tout autour d'un trône, où, siégeant"]}}
{"sources": {"ids": ["s131"], "text": ["(Porphyrogene!)"]}, "targets": {"ids": ["s131"], "text": ["—Un vrai Porphyrogénète, celui-là!—"]}}
{"sources": {"ids": ["s132"], "text": ["In state his glory well befitting,"]}, "targets": {"ids": ["s132"], "text": ["Dans un apparat digne de sa gloire,"]}}
{"sources": {"ids": ["s133"], "text": ["The ruler of the realm was seen."]}, "targets": {"ids": ["s133"], "text": ["Apparaissait le maître du royaume."]}}
{"sources": {"ids": ["s134"], "text": ["IV."]}, "targets": {"ids": ["s134"], "text": ["IV"]}}
{"sources": {"ids": ["s135"], "text": ["And all with pearl and ruby glowing"]}, "targets": {"ids": ["s135"], "text": ["Et tout étincelante de nacre et de rubis"]}}
{"sources": {"ids": ["s136"], "text": ["Was the fair palace door,"]}, "targets": {"ids": ["s136"], "text": ["Était la porte du beau palais,"]}}
{"sources": {"ids": ["s137"], "text": ["Through which came flowing, flowing, flowing"]}, "targets": {"ids": ["s137"], "text": ["Par laquelle coulait à flots, à flots, à flots,"]}}
{"sources": {"ids": ["s138"], "text": ["And sparkling evermore,"]}, "targets": {"ids": ["s138"], "text": ["Et pétillait incessamment"]}}
{"sources": {"ids": ["s139"], "text": ["A troop of Echoes whose sweet duty"]}, "targets": {"ids": ["s139"], "text": ["Une troupe d'Échos dont l'agréable fonction"]}}
{"sources": {"ids": ["s140"], "text": ["Was but to sing,"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s141"], "text": ["In voices of surpassing beauty,"]}, "targets": {"ids": ["s141"], "text": ["Était simplement de chanter, Avec des accents d'une exquise beauté,"]}}
{"sources": {"ids": ["s142"], "text": ["The wit and wisdom of their king."]}, "targets": {"ids": ["s142"], "text": ["L'esprit et la sagesse de leur roi."]}}
{"sources": {"ids": ["s143"], "text": ["V."]}, "targets": {"ids": ["s143"], "text": ["V"]}}
{"sources": {"ids": ["s144"], "text": ["But evil things, in robes of sorrow,"]}, "targets": {"ids": ["s144"], "text": ["Mais des êtres de malheur, en robes de deuil,"]}}
{"sources": {"ids": ["s145"], "text": ["Assailed the monarch’s high estate;"]}, "targets": {"ids": ["s145"], "text": ["Ont assailli la haute autorité du monarque."]}}
{"sources": {"ids": ["s146"], "text": ["(Ah, let us mourn, for never morrow"]}, "targets": {"ids": ["s146"], "text": ["—Ah! pleurons! car jamais l'aube d'un lendemain"]}}
{"sources": {"ids": ["s147"], "text": ["Shall dawn upon him, desolate!)"]}, "targets": {"ids": ["s147"], "text": ["Ne brillera sur lui, le désolé!—"]}}
{"sources": {"ids": ["s148"], "text": ["And, round about his home, the glory"]}, "targets": {"ids": ["s148"], "text": ["Et, tout autour de sa demeure, la gloire"]}}
{"sources": {"ids": ["s149"], "text": ["That blushed and bloomed"]}, "targets": {"ids": ["s149"], "text": ["Qui s'empourprait et florissait"]}}
{"sources": {"ids": ["s150"], "text": ["Is but a dim-remembered story"]}, "targets": {"ids": ["s150"], "text": ["N'est plus qu'une histoire, souvenir ténébreux"]}}
{"sources": {"ids": ["s151"], "text": ["Of the old time entombed."]}, "targets": {"ids": ["s151"], "text": ["Des vieux âges défunts."]}}
{"sources": {"ids": ["s152"], "text": ["VI."]}, "targets": {"ids": ["s152"], "text": ["VI"]}}
{"sources": {"ids": ["s153"], "text": ["And travellers now within that valley,"]}, "targets": {"ids": ["s153"], "text": ["Et maintenant les voyageurs, dans cette vallée,"]}}
{"sources": {"ids": ["s154"], "text": ["Through the red-litten windows see"]}, "targets": {"ids": ["s154"], "text": ["À travers les fenêtres rougeâtres, voient"]}}
{"sources": {"ids": ["s155"], "text": ["Vast forms that move fantastically"]}, "targets": {"ids": ["s155"], "text": ["De vastes formes qui se meuvent fantastiquement"]}}
{"sources": {"ids": ["s156"], "text": ["To a discordant melody;"]}, "targets": {"ids": ["s156"], "text": ["Aux sons d'une musique discordante;"]}}
{"sources": {"ids": ["s157"], "text": ["While, like a rapid ghastly river,"]}, "targets": {"ids": ["s157"], "text": ["Pendant que, comme une rivière rapide et lugubre,"]}}
{"sources": {"ids": ["s158"], "text": ["Through the pale door,"]}, "targets": {"ids": ["s158"], "text": ["À travers la porte pâle,"]}}
{"sources": {"ids": ["s159"], "text": ["A hideous throng rush out forever,"]}, "targets": {"ids": ["s159"], "text": ["Une hideuse multitude se rue éternellement,"]}}
{"sources": {"ids": ["s160"], "text": ["And laugh—but smile no more."]}, "targets": {"ids": ["s160"], "text": ["Qui va éclatant de rire,—ne pouvant plus sourire."]}}
{"sources": {"ids": ["s161"], "text": ["I well remember that suggestions arising from this ballad, led us into a train of thought wherein there became manifest an opinion of Usher’s which I mention not so much on account of its novelty (for other men* have thought thus), as on account of the pertinacity with which he maintained it."]}, "targets": {"ids": ["s161"], "text": ["Je me rappelle fort bien que les inspirations naissant de cette ballade nous jetèrent dans un courant d'idées, au milieu duquel se manifesta une opinion d'Usher que je cite, non pas tant en raison de sa nouveauté,—car d'autres hommes[3] ont pensé de même,—qu'à cause de l'opiniâtreté avec laquelle il la soutenait."]}}
{"sources": {"ids": ["s162"], "text": ["This opinion, in its general form, was that of the sentience of all vegetable things."]}, "targets": {"ids": ["s162"], "text": ["Cette opinion, dans sa forme générale, n'était autre que la croyance à la sensitivité de tous les êtres végétaux."]}}
{"sources": {"ids": ["s163"], "text": ["But, in his disordered fancy, the idea had assumed a more daring character, and trespassed, under certain conditions, upon the kingdom of inorganization."]}, "targets": {"ids": ["s163"], "text": ["Mais, dans son imagination déréglée, l'idée avait pris un caractère encore plus audacieux, et empiétait, dans de certaines conditions, jusque sur le règne inorganique."]}}
{"sources": {"ids": ["s164"], "text": ["I lack words to express the full extent, or the earnest abandon of his persuasion."]}, "targets": {"ids": ["s164"], "text": ["Les mots me manquent pour exprimer toute l'étendue, tout le sérieux, tout l'abandon de sa foi."]}}
{"sources": {"ids": ["s165"], "text": ["The belief, however, was connected (as I have previously hinted) with the gray stones of the home of his forefathers."]}, "targets": {"ids": ["s165"], "text": ["Cette croyance toutefois se rattachait—comme je l'ai déjà donné à entendre—aux pierres grises du manoir de ses ancêtres."]}}
{"sources": {"ids": ["s166"], "text": ["The conditions of the sentience had been here, he imagined, fulfilled in the method of collocation of these stones—in the order of their arrangement, as well as in that of the many fungi which overspread them, and of the decayed trees which stood around—above all, in the long undisturbed endurance of this arrangement, and in its reduplication in the still waters of the tarn."]}, "targets": {"ids": ["s166"], "text": ["Ici, les conditions de sensitivité étaient remplies, à ce qu'il imaginait, par la méthode qui avait présidé à la construction,—par la disposition respective des pierres, aussi bien que de toutes les fongosités dont elles étaient revêtues, et des arbres ruinés qui s'élevaient à l'entour,—mais surtout par l'immutabilité de cet arrangement et par sa répercussion dans les eaux dormantes de l'étang."]}}
{"sources": {"ids": ["s167"], "text": ["Its evidence—the evidence of the sentience—was to be seen, he said, (and I here started as he spoke), in the gradual yet certain condensation of an atmosphere of their own about the waters and the walls."]}, "targets": {"ids": ["s167"], "text": ["La preuve,—la preuve de cette sensitivité se faisait voir—disait-il, et je l'écoutais alors avec inquiétude,—dans la condensation graduelle, mais positive, au-dessus des eaux, autour des murs, d'une atmosphère qui leur était propre."]}}
{"sources": {"ids": ["s168"], "text": ["The result was discoverable, he added, in that silent yet importunate and terrible influence which for centuries had moulded the destinies of his family, and which made him what I now saw him—what he was."]}, "targets": {"ids": ["s168"], "text": ["Le résultat,—ajoutait-il,—se déclarait dans cette influence muette, mais importune et terrible, qui depuis des siècles avait pour ainsi dire moulé les destinées de sa famille, et qui le faisait, lui, tel que je le voyais maintenant,—tel qu'il était."]}}
{"sources": {"ids": ["s169"], "text": ["Such opinions need no comment, and I will make none."]}, "targets": {"ids": ["s169"], "text": ["De pareilles opinions n'ont pas besoin de commentaires, et je n'en ferai pas."]}}
{"sources": {"ids": ["s170"], "text": ["Our books—the books which, for years, had formed no small portion of the mental existence of the invalid—were, as might be supposed, in strict keeping with this character of phantasm."]}, "targets": {"ids": ["s170"], "text": ["Nos livres,—les livres qui depuis des années constituaient une grande partie de l'existence spirituelle du malade,—étaient, comme on le suppose bien, en accord parfait avec ce caractère de visionnaire."]}}
{"sources": {"ids": ["s171"], "text": ["We pored together over such works as the “Ververt et Chartreuse” of Gresset; the “Belphegor” of Machiavelli; the “Heaven and Hell” of Swedenborg; the “Subterranean Voyage of Nicholas Klimm” by Holberg; the “Chiromancy” of Robert Flud, of Jean D’Indaginé, and of De la Chambre; the “Journey into the Blue Distance” of Tieck; and the “City of the Sun” of Campanella."]}, "targets": {"ids": ["s171"], "text": ["Nous analysions ensemble des ouvrages tels que le Vert-Vert et la Chartreuse, de Gresset; le Belphégor, de Machiavel; les Merveilles du Ciel et de l'enfer, de Swedenborg; le Voyage souterrain de Nicholas Klimm, par Holberg; la Chiromancie, de Robert Flud, de Jean d'Indaginé et de De La Chambre; le Voyage dans le Bleu, de Tieck, et la Cité du Soleil, de Campanella."]}}
{"sources": {"ids": ["s172"], "text": ["One favorite volume was a small octavo edition of the “Directorium Inquisitorium,” by the Dominican Eymeric de Gironne; and there were passages in Pomponius Mela, about the old African Satyrs and Œgipans, over which Usher would sit dreaming for hours."]}, "targets": {"ids": ["s172"], "text": ["Un de ses volumes favoris était une petite édition in-octavo du Directorium inquisitorium, par le dominicain Eymeric De Gironne; et il y avait des passages dans Pomponius Méla, à propos des anciens Satyres africains et des Ægipans, sur lesquels Usher rêvassait pendant des heures."]}}
{"sources": {"ids": ["s173"], "text": ["His chief delight, however, was found in the perusal of an exceedingly rare and curious book in quarto Gothic—the manual of a forgotten church—the Vigiliæ Mortuorum Secundum Chorum Ecclesiæ Maguntinæ."]}, "targets": {"ids": ["s173"], "text": ["Il faisait néanmoins ses principales délices de la lecture d'un in-quarto gothique excessivement rare et curieux,—le manuel d'une église oubliée,—les Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae."]}}
{"sources": {"ids": ["s174"], "text": ["I could not help thinking of the wild ritual of this work, and of its probable influence upon the hypochondriac, when, one evening, having informed me abruptly that the lady Madeline was no more, he stated his intention of preserving her corpse for a fortnight (previously to its final interment), in one of the numerous vaults within the main walls of the building."]}, "targets": {"ids": ["s174"], "text": ["Je songeais malgré moi à l'étrange rituel contenu dans ce livre et à son influence probable sur l'hypocondriaque, quand, un soir, m'ayant informé brusquement que lady Madeline n'existait plus, il annonça l'intention de conserver le corps pendant une quinzaine—en attendant l'enterrement définitif—dans un des nombreux caveaux situés sous les gros murs du château."]}}
{"sources": {"ids": ["s175"], "text": ["The worldly reason, however, assigned for this singular proceeding, was one which I did not feel at liberty to dispute."]}, "targets": {"ids": ["s175"], "text": ["La raison humaine qu'il donnait de cette singulière manière d'agir était une de ces raisons que je ne me sentais pas le droit de contredire."]}}
{"sources": {"ids": ["s176"], "text": ["The brother had been led to his resolution (so he told me) by consideration of the unusual character of the malady of the deceased, of certain obtrusive and eager inquiries on the part of her medical men, and of the remote and exposed situation of the burial-ground of the family."]}, "targets": {"ids": ["s176"], "text": ["Comme frère—me disait-il,—il avait pris cette résolution en considération du caractère insolite de la maladie de la défunte, d'une certaine curiosité importune et indiscrète de la part des hommes de science, et de la situation éloignée et fort exposée du caveau de famille."]}}
{"sources": {"ids": ["s177"], "text": ["I will not deny that when I called to mind the sinister countenance of the person whom I met upon the staircase, on the day of my arrival at the house, I had no desire to oppose what I regarded as at best but a harmless, and by no means an unnatural, precaution."]}, "targets": {"ids": ["s177"], "text": ["J'avouerai que, quand je me rappelai la physionomie sinistre de l'individu que j'avais rencontré sur l'escalier, le soir de mon arrivée au château, je n'eus pas envie de m'opposer à ce que je regardais comme une précaution bien innocente, sans doute, mais certainement fort naturelle."]}}
{"sources": {"ids": ["s178"], "text": ["At the request of Usher, I personally aided him in the arrangements for the temporary entombment."]}, "targets": {"ids": ["s178"], "text": ["À la prière d'Usher, je l'aidai personnellement dans les préparatifs de cette sépulture temporaire."]}}
{"sources": {"ids": ["s179"], "text": ["The body having been encoffined, we two alone bore it to its rest."]}, "targets": {"ids": ["s179"], "text": ["Nous mîmes le corps dans la bière, et, à nous deux, nous le portâmes à son lieu de repos."]}}
{"sources": {"ids": ["s180"], "text": ["The vault in which we placed it (and which had been so long unopened that our torches, half smothered in its oppressive atmosphere, gave us little opportunity for investigation) was small, damp, and entirely without means of admission for light; lying, at great depth, immediately beneath that portion of the building in which was my own sleeping apartment."]}, "targets": {"ids": ["s180"], "text": ["Le caveau dans lequel nous le déposâmes,—et qui était resté fermé depuis si longtemps, que nos torches, à moitié étouffées dans cette atmosphère suffocante, ne nous permettaient guère d'examiner les lieux,—était petit, humide, et n'offrait aucune voie à la lumière du jour; il était situé, à une grande profondeur, juste au-dessous de cette partie du bâtiment où se trouvait ma chambre à coucher."]}}
{"sources": {"ids": ["s181"], "text": ["It had been used, apparently, in remote feudal times, for the worst purposes of a donjon-keep, and, in later days, as a place of deposit for powder, or some other highly combustible substance, as a portion of its floor, and the whole interior of a long archway through which we reached it, were carefully sheathed with copper."]}, "targets": {"ids": ["s181"], "text": ["Il avait rempli probablement, dans les vieux temps féodaux, l'horrible office d'oubliettes, et, dans les temps postérieurs, de cave à serrer la poudre ou toute autre matière facilement inflammable; car une partie du sol et toutes les parois d'un long vestibule que nous traversâmes pour y arriver étaient soigneusement revêtues de cuivre."]}}
{"sources": {"ids": ["s182"], "text": ["The door, of massive iron, had been, also, similarly protected."]}, "targets": {"ids": ["s182"], "text": ["La porte, de fer massif, avait été l'objet des mêmes précautions."]}}
{"sources": {"ids": ["s183"], "text": ["Its immense weight caused an unusually sharp, grating sound, as it moved upon its hinges."]}, "targets": {"ids": ["s183"], "text": ["Quand ce poids immense roulait sur ses gonds, il rendait un son singulièrement aigu et discordant."]}}
{"sources": {"ids": ["s184"], "text": ["Having deposited our mournful burden upon tressels within this region of horror, we partially turned aside the yet unscrewed lid of the coffin, and looked upon the face of the tenant."]}, "targets": {"ids": ["s184"], "text": ["Nous déposâmes donc notre fardeau funèbre sur des tréteaux dans cette région d'horreur; nous tournâmes un peu de côté le couvercle de la bière qui n'était pas encore vissé, et nous regardâmes la face du cadavre."]}}
{"sources": {"ids": ["s185"], "text": ["A striking similitude between the brother and sister now first arrested my attention; and Usher, divining, perhaps, my thoughts, murmured out some few words from which I learned that the deceased and himself had been twins, and that sympathies of a scarcely intelligible nature had always existed between them."]}, "targets": {"ids": ["s185"], "text": ["Une ressemblance frappante entre le frère et la sœur fixa tout d'abord mon attention; et Usher, devinant peut-être mes pensées, murmura quelques paroles qui m'apprirent que la défunte et lui étaient jumeaux, et que des sympathies d'une nature presque inexplicable avaient toujours existé entre eux."]}}
{"sources": {"ids": ["s186"], "text": ["Our glances, however, rested not long upon the dead—for we could not regard her unawed."]}, "targets": {"ids": ["s186"], "text": ["Nos regards, néanmoins, ne restèrent pas longtemps fixés sur la morte,—car nous ne pouvions pas la contempler sans effroi."]}}
{"sources": {"ids": ["s187"], "text": ["The disease which had thus entombed the lady in the maturity of youth, had left, as usual in all maladies of a strictly cataleptical character, the mockery of a faint blush upon the bosom and the face, and that suspiciously lingering smile upon the lip which is so terrible in death."]}, "targets": {"ids": ["s187"], "text": ["Le mal qui avait mis au tombeau lady Madeline dans la plénitude de sa jeunesse avait laissé, comme cela arrive ordinairement dans toutes les maladies d'un caractère strictement cataleptique, l'ironie d'une faible coloration sur le sein et sur la face, et sur la lèvre ce sourire équivoque et languissant qui est si terrible dans la mort."]}}
{"sources": {"ids": ["s188"], "text": ["We replaced and screwed down the lid, and, having secured the door of iron, made our way, with toil, into the scarcely less gloomy apartments of the upper portion of the house."]}, "targets": {"ids": ["s188"], "text": ["Nous replaçâmes et nous vissâmes le couvercle, et, après avoir assujetti la porte de fer, nous reprîmes avec lassitude notre chemin vers les appartements supérieurs, qui n'étaient guère moins mélancoliques."]}}
{"sources": {"ids": ["s189"], "text": ["And now, some days of bitter grief having elapsed, an observable change came over the features of the mental disorder of my friend."]}, "targets": {"ids": ["s189"], "text": ["Et alors, après un laps de quelques jours pleins du chagrin le plus amer, il s'opéra un changement visible dans les symptômes de la maladie morale de mon ami."]}}
{"sources": {"ids": ["s190"], "text": ["His ordinary manner had vanished."]}, "targets": {"ids": ["s190"], "text": ["Ses manières ordinaires avaient disparu."]}}
{"sources": {"ids": ["s191"], "text": ["His ordinary occupations were neglected or forgotten."]}, "targets": {"ids": ["s191"], "text": ["Ses occupations habituelles étaient négligées, oubliées."]}}
{"sources": {"ids": ["s192"], "text": ["He roamed from chamber to chamber with hurried, unequal, and objectless step."]}, "targets": {"ids": ["s192"], "text": ["Il errait de chambre en chambre d'un pas précipité, inégal et sans but."]}}
{"sources": {"ids": ["s193"], "text": ["The pallor of his countenance had assumed, if possible, a more ghastly hue—but the luminousness of his eye had utterly gone out."]}, "targets": {"ids": ["s193"], "text": ["La pâleur de sa physionomie avait revêtu une couleur peut-être encore plus spectrale;—mais la propriété lumineuse de son œil avait entièrement disparu."]}}
{"sources": {"ids": ["s194"], "text": ["The once occasional huskiness of his tone was heard no more; and a tremulous quaver, as if of extreme terror, habitually characterized his utterance."]}, "targets": {"ids": ["s194"], "text": ["Je n'entendais plus ce ton de voix âpre qu'il prenait autrefois à l'occasion; et un tremblement qu'on eût dit causé par une extrême terreur caractérisait habituellement sa prononciation."]}}
{"sources": {"ids": ["s195"], "text": ["There were times, indeed, when I thought his unceasingly agitated mind was laboring with some oppressive secret, to divulge which he struggled for the necessary courage."]}, "targets": {"ids": ["s195"], "text": ["Il m'arrivait quelquefois, en vérité, de me figurer que son esprit, incessamment agité, était travaillé par quelque suffocant secret et qu'il ne pouvait trouver le courage nécessaire pour le révéler."]}}
{"sources": {"ids": ["s196"], "text": ["At times, again, I was obliged to resolve all into the mere inexplicable vagaries of madness, for I beheld him gazing upon vacancy for long hours, in an attitude of the profoundest attention, as if listening to some imaginary sound."]}, "targets": {"ids": ["s196"], "text": ["D'autres fois, j'étais obligé de conclure simplement aux bizarreries inexplicables de la folie; car je le voyais regardant dans le vide pendant de longues heures, dans l'attitude de la plus profonde attention, comme s'il écoutait un bruit imaginaire."]}}
{"sources": {"ids": ["s197"], "text": ["It was no wonder that his condition terrified—that it infected me."]}, "targets": {"ids": ["s197"], "text": ["Il ne faut pas s'étonner que son état m'effrayât,—qu'il m'infectât même."]}}
{"sources": {"ids": ["s198"], "text": ["I felt creeping upon me, by slow yet certain degrees, the wild influences of his own fantastic yet impressive superstitions."]}, "targets": {"ids": ["s198"], "text": ["Je sentais se glisser en moi, par une gradation lente mais sûre, l'étrange influence de ses superstitions fantastiques et contagieuses."]}}
{"sources": {"ids": ["s199"], "text": ["It was, especially, upon retiring to bed late in the night of the seventh or eighth day after the placing of the lady Madeline within the donjon, that I experienced the full power of such feelings."]}, "targets": {"ids": ["s199"], "text": ["Ce fut particulièrement une nuit,—la septième ou la huitième depuis que nous avions déposé lady Madeline dans le caveau,—fort tard, avant de me mettre au lit, que j'éprouvai toute la puissance de ces sensations."]}}
{"sources": {"ids": ["s200"], "text": ["Sleep came not near my couch—while the hours waned and waned away."]}, "targets": {"ids": ["s200"], "text": ["Le sommeil ne voulait pas approcher de ma couche;—les heures, une à une, tombaient, tombaient toujours."]}}
{"sources": {"ids": ["s201"], "text": ["I struggled to reason off the nervousness which had dominion over me."]}, "targets": {"ids": ["s201"], "text": ["Je m'efforçai de raisonner l'agitation nerveuse qui me dominait."]}}
{"sources": {"ids": ["s202"], "text": ["I endeavored to believe that much, if not all of what I felt, was due to the bewildering influence of the gloomy furniture of the room—of the dark and tattered draperies, which, tortured into motion by the breath of a rising tempest, swayed fitfully to and fro upon the walls, and rustled uneasily about the decorations of the bed."]}, "targets": {"ids": ["s202"], "text": ["J'essayai de me persuader que je devais ce que j'éprouvais, en partie, sinon absolument, à l'influence prestigieuse du mélancolique ameublement de la chambre,—des sombres draperies déchirées, qui, tourmentées par le souffle d'un orage naissant, vacillaient çà et là sur les murs, comme par accès, et bruissaient douloureusement autour des ornements du lit."]}}
{"sources": {"ids": ["s203"], "text": ["But my efforts were fruitless."]}, "targets": {"ids": ["s203"], "text": ["Mais mes efforts furent vains."]}}
{"sources": {"ids": ["s204"], "text": ["An irrepressible tremor gradually pervaded my frame; and, at length, there sat upon my very heart an incubus of utterly causeless alarm."]}, "targets": {"ids": ["s204"], "text": ["Une insurmontable terreur pénétra graduellement tout mon être; et à la longue une angoisse sans motif, un vrai cauchemar, vint s'asseoir sur mon cœur."]}}
{"sources": {"ids": ["s205"], "text": ["Shaking this off with a gasp and a struggle, I uplifted myself upon the pillows, and, peering earnestly within the intense darkness of the chamber, hearkened—I know not why, except that an instinctive spirit prompted me—to certain low and indefinite sounds which came, through the pauses of the storm, at long intervals, I knew not whence."]}, "targets": {"ids": ["s205"], "text": ["Je respirai violemment, je fis un effort, je parvins à le secouer; et, me soulevant sur les oreillers et plongeant ardemment mon regard dans l'épaisse obscurité de la chambre, je prêtai l'oreille—je ne saurais dire pourquoi, si ce n'est que j'y fus poussé par une force instinctive,—à certains sons bas et vagues qui partaient je ne sais d'où, et qui m'arrivaient à de longs intervalles, à travers les accalmies de la tempête."]}}
{"sources": {"ids": ["s206"], "text": ["Overpowered by an intense sentiment of horror, unaccountable yet unendurable, I threw on my clothes with haste (for I felt that I should sleep no more during the night), and endeavored to arouse myself from the pitiable condition into which I had fallen, by pacing rapidly to and fro through the apartment."]}, "targets": {"ids": ["s206"], "text": ["Dominé par une sensation intense d'horreur, inexplicable et intolérable, je mis mes habits à la hâte,—car je sentais que je ne pourrais pas dormir de la nuit,—et je m'efforçai, en marchant çà et là à grands pas dans la chambre, de sortir de l'état déplorable dans lequel j'étais tombé."]}}
{"sources": {"ids": ["s207"], "text": ["I had taken but few turns in this manner, when a light step on an adjoining staircase arrested my attention."]}, "targets": {"ids": ["s207"], "text": ["J'avais à peine fait ainsi quelques tours, quand un pas léger sur un escalier voisin arrêta mon attention."]}}
{"sources": {"ids": ["s208"], "text": ["I presently recognized it as that of Usher."]}, "targets": {"ids": ["s208"], "text": ["Je reconnus bientôt que c'était le pas d'Usher."]}}
{"sources": {"ids": ["s209"], "text": ["In an instant afterward he rapped, with a gentle touch, at my door, and entered, bearing a lamp."]}, "targets": {"ids": ["s209"], "text": ["Une seconde après, il frappa doucement à ma porte, et entra, une lampe à la main."]}}
{"sources": {"ids": ["s210"], "text": ["His countenance was, as usual, cadaverously wan—but, moreover, there was a species of mad hilarity in his eyes—an evidently restrained hysteria in his whole demeanor."]}, "targets": {"ids": ["s210"], "text": ["Sa physionomie était, comme d'habitude, d'une pâleur cadavéreuse,—mais il y avait en outre dans ses yeux je ne sais quelle hilarité insensée,—et dans toutes ses manières une espèce d'hystérie évidemment contenue."]}}
{"sources": {"ids": ["s211"], "text": ["His air appalled me—but anything was preferable to the solitude which I had so long endured, and I even welcomed his presence as a relief."]}, "targets": {"ids": ["s211"], "text": ["Son air m'épouvanta:—mais tout était préférable à la solitude que j'avais endurée si longtemps, et j'accueillis sa présence comme un soulagement."]}}
{"sources": {"ids": ["s212"], "text": ["“And you have not seen it?” he said abruptly, after having stared about him for some moments in silence—“you have not then seen it?—but, stay! you shall.”"]}, "targets": {"ids": ["s212"], "text": ["—Et vous n'avez pas vu cela?—dit-il brusquement, après quelques minutes de silence et après avoir promené autour de lui un regard fixe,—vous n'avez donc pas vu cela?—Mais attendez! vous le verrez!"]}}
{"sources": {"ids": ["s213"], "text": ["Thus speaking, and having carefully shaded his lamp, he hurried to one of the casements, and threw it freely open to the storm."]}, "targets": {"ids": ["s213"], "text": ["—Tout en parlant ainsi, et ayant soigneusement abrité sa lampe, il se précipita vers une des fenêtres, et l'ouvrit toute grande à la tempête."]}}
{"sources": {"ids": ["s214"], "text": ["The impetuous fury of the entering gust nearly lifted us from our feet."]}, "targets": {"ids": ["s214"], "text": ["L'impétueuse furie de la rafale nous enleva presque du sol."]}}
{"sources": {"ids": ["s215"], "text": ["It was, indeed, a tempestuous yet sternly beautiful night, and one wildly singular in its terror and its beauty."]}, "targets": {"ids": ["s215"], "text": ["C'était vraiment une nuit d'orage affreusement belle, une nuit unique et étrange dans son horreur et sa beauté."]}}
{"sources": {"ids": ["s216"], "text": ["A whirlwind had apparently collected its force in our vicinity; for there were frequent and violent alterations in the direction of the wind; and the exceeding density of the clouds (which hung so low as to press upon the turrets of the house) did not prevent our perceiving the life-like velocity with which they flew careering from all points against each other, without passing away into the distance."]}, "targets": {"ids": ["s216"], "text": ["Un tourbillon s'était probablement concentré dans notre voisinage; car il y avait des changements fréquents et violents dans la direction du vent, et l'excessive densité des nuages, maintenant descendus si bas qu'ils pesaient presque sur les tourelles du château, ne nous empêchait pas d'apprécier la vélocité vivante avec laquelle ils accouraient l'un contre l'autre de tous les points de l'horizon, au lieu de se perdre dans l'espace."]}}
{"sources": {"ids": ["s217"], "text": ["I say that even their exceeding density did not prevent our perceiving this—yet we had no glimpse of the moon or stars, nor was there any flashing forth of the lightning."]}, "targets": {"ids": ["s217"], "text": ["Leur excessive densité ne nous empêchait pas de voir ce phénomène; pourtant nous n'apercevions pas un brin de lune ni d'étoiles, et aucun éclair ne projetait sa lueur."]}}
{"sources": {"ids": ["s218"], "text": ["But the under surfaces of the huge masses of agitated vapor, as well as all terrestrial objects immediately around us, were glowing in the unnatural light of a faintly luminous and distinctly visible gaseous exhalation which hung about and enshrouded the mansion."]}, "targets": {"ids": ["s218"], "text": ["Mais les surfaces inférieures de ces vastes masses de vapeurs cahotées, aussi bien que tous les objets terrestres situés dans notre étroit horizon, réfléchissaient la clarté surnaturelle d'une exhalaison gazeuse qui pesait sur la maison et l'enveloppait dans un linceul presque lumineux et distinctement visible."]}}
{"sources": {"ids": ["s219.0", "s219.1"], "text": ["“You must not—you shall not behold this!” said I, shuddering, to Usher, as I led him, with a gentle violence, from the window to a seat.", "“These appearances, which bewilder you, are merely electrical phenomena not uncommon—or it may be that they have their ghastly origin in the rank miasma of the tarn."]}, "targets": {"ids": ["s219"], "text": ["—Vous ne devez pas voir cela!—Vous ne contemplerez pas cela!—dis-je en frissonnant à Usher; et je le ramenai avec une douce violence de la fenêtre vers un fauteuil.—Ces spectacles qui vous mettent hors de vous sont des phénomènes purement électriques et fort ordinaires,—ou peut-être tirent-ils leur funeste origine des miasmes fétides de l'étang."]}}
{"sources": {"ids": ["s220"], "text": ["Let us close this casement;—the air is chilling and dangerous to your frame."]}, "targets": {"ids": ["s220"], "text": ["Fermons cette fenêtre;—l'air est glacé et dangereux pour votre constitution."]}}
{"sources": {"ids": ["s221"], "text": ["Here is one of your favorite romances."]}, "targets": {"ids": ["s221"], "text": ["Voici un de vos romans favoris."]}}
{"sources": {"ids": ["s222"], "text": ["I will read, and you shall listen:—and so we will pass away this terrible night together.”"]}, "targets": {"ids": ["s222"], "text": ["Je lirai, et vous écouterez;—et nous passerons ainsi cette terrible nuit ensemble."]}}
{"sources": {"ids": ["s223"], "text": ["The antique volume which I had taken up was the “Mad Trist” of Sir Launcelot Canning; but I had called it a favorite of Usher’s more in sad jest than in earnest; for, in truth, there is little in its uncouth and unimaginative prolixity which could have had interest for the lofty and spiritual ideality of my friend."]}, "targets": {"ids": ["s223"], "text": ["L'antique bouquin sur lequel j'avais mis la main était le Mad Trist, de sir Launcelot Canning; mais je l'avais décoré du titre de livre favori d'Usher par plaisanterie;—triste plaisanterie, car, en vérité, dans sa niaise et baroque prolixité, il n'y avait pas grande pâture pour la haute spiritualité de mon ami."]}}
{"sources": {"ids": ["s224"], "text": ["It was, however, the only book immediately at hand; and I indulged a vague hope that the excitement which now agitated the hypochondriac, might find relief (for the history of mental disorder is full of similar anomalies) even in the extremeness of the folly which I should read."]}, "targets": {"ids": ["s224"], "text": ["Mais c'était le seul livre que j'eusse immédiatement sous la main; et je me berçais du vague espoir que l'agitation qui tourmentait l'hypocondriaque trouverait du soulagement (car l'histoire des maladies mentales est pleine d'anomalies de ce genre) dans l'exagération même des folies que j'allais lui lire."]}}
{"sources": {"ids": ["s225"], "text": ["Could I have judged, indeed, by the wild overstrained air of vivacity with which he hearkened, or apparently hearkened, to the words of the tale, I might well have congratulated myself upon the success of my design."]}, "targets": {"ids": ["s225"], "text": ["À en juger par l'air d'intérêt étrangement tendu avec lequel il écoutait ou feignait d'écouter les phrases du récit, j'aurais pu me féliciter du succès de ma ruse."]}}
{"sources": {"ids": ["s226"], "text": ["I had arrived at that well-known portion of the story where Ethelred, the hero of the Trist, having sought in vain for peaceable admission into the dwelling of the hermit, proceeds to make good an entrance by force."]}, "targets": {"ids": ["s226"], "text": ["J'étais arrivé à cette partie si connue de l'histoire où Ethelred, le héros du livre, ayant en vain cherché à entrer à l'amiable dans la demeure d'un ermite, se met en devoir de s'introduire par la force."]}}
{"sources": {"ids": ["s227"], "text": ["Here, it will be remembered, the words of the narrative run thus:"]}, "targets": {"ids": ["s227"], "text": ["Ici, on s'en souvient, le narrateur s'exprime ainsi:"]}}
{"sources": {"ids": ["s228"], "text": ["“And Ethelred, who was by nature of a doughty heart, and who was now mighty withal, on account of the powerfulness of the wine which he had drunken, waited no longer to hold parley with the hermit, who, in sooth, was of an obstinate and maliceful turn, but, feeling the rain upon his shoulders, and fearing the rising of the tempest, uplifted his mace outright, and, with blows, made quickly room in the plankings of the door for his gauntleted hand; and now pulling therewith sturdily, he so cracked, and ripped, and tore all asunder, that the noise of the dry and hollow-sounding wood alarumed and reverberated throughout the forest.”"]}, "targets": {"ids": ["s228"], "text": ["«Et Ethelred, qui était par nature un cœur vaillant, et qui maintenant était aussi très-fort, en raison de l'efficacité du vin qu'il avait bu, n'attendit pas plus longtemps pour parlementer avec l'ermite, qui avait, en vérité, l'esprit tourné à l'obstination et à la malice, mais sentant la pluie sur ses épaules et craignant l'explosion de la tempête, il leva bel et bien sa massue, et avec quelques coups fraya bien vite un chemin, à travers les planches de la porte, à sa main gantée de fer; et, tirant avec sa main vigoureusement à lui, il fit craquer et se fendre, et sauter le tout en morceaux, si bien que le bruit du bois sec et sonnant le creux porta l'alarme et fut répercuté d'un bout à l'autre de la forêt.»"]}}
{"sources": {"ids": ["s229"], "text": ["At the termination of this sentence I started and, for a moment, paused; for it appeared to me (although I at once concluded that my excited fancy had deceived me)—it appeared to me that, from some very remote portion of the mansion, there came, indistinctly to my ears, what might have been, in its exact similarity of character, the echo (but a stifled and dull one certainly) of the very cracking and ripping sound which Sir Launcelot had so particularly described."]}, "targets": {"ids": ["s229"], "text": ["À la fin de cette phrase, je tressaillis et je fis une pause; car il m'avait semblé,—mais je conclus bien vite à une illusion de mon imagination,—il m'avait semblé que d'une partie très-reculée du manoir était venu confusément à mon oreille un bruit qu'on eût dit, à cause de son exacte analogie, l'écho étouffé, amorti, de ce bruit de craquement et d'arrachement si précieusement décrit par sir Launcelot."]}}
{"sources": {"ids": ["s230"], "text": ["It was, beyond doubt, the coincidence alone which had arrested my attention; for, amid the rattling of the sashes of the casements, and the ordinary commingled noises of the still increasing storm, the sound, in itself, had nothing, surely, which should have interested or disturbed me."]}, "targets": {"ids": ["s230"], "text": ["Évidemment, c'était la coïncidence seule qui avait arrêté mon attention; car, parmi le claquement des châssis des fenêtres et tous les bruits confus de la tempête toujours croissante, le son en lui-même n'avait rien vraiment qui pût m'intriguer ou me troubler."]}}
{"sources": {"ids": ["s231"], "text": ["I continued the story:"]}, "targets": {"ids": ["s231"], "text": ["Je continuai le récit:"]}}
{"sources": {"ids": ["s232"], "text": ["“But the good champion Ethelred, now entering within the door, was sore enraged and amazed to perceive no signal of the maliceful hermit; but, in the stead thereof, a dragon of a scaly and prodigious demeanor, and of a fiery tongue, which sate in guard before a palace of gold, with a floor of silver; and upon the wall there hung a shield of shining brass with this legend enwritten—"]}, "targets": {"ids": ["s232"], "text": ["«Mais Ethelred, le solide champion, passant alors la porte, fut grandement furieux et émerveillé de n'apercevoir aucune trace du malicieux ermite, mais en son lieu et place un dragon d'une apparence monstrueuse et écailleuse, avec une langue de feu, qui se tenait en sentinelle devant un palais d'or, dont le plancher était d'argent; et sur le mur était suspendu un bouclier d'airain brillant, avec cette légende gravée dessus:"]}}
{"sources": {"ids": ["s233"], "text": ["Who entereth herein, a conqueror hath bin; Who slayeth the dragon, the shield he shall win."]}, "targets": {"ids": ["s233"], "text": ["Celui-là qui entre ici a été le vainqueur; Celui-là qui tue le dragon, il aura gagné le bouclier."]}}
{"sources": {"ids": ["s234"], "text": ["And Ethelred uplifted his mace, and struck upon the head of the dragon, which fell before him, and gave up his pesty breath, with a shriek so horrid and harsh, and withal so piercing, that Ethelred had fain to close his ears with his hands against the dreadful noise of it, the like whereof was never before heard.”"]}, "targets": {"ids": ["s234"], "text": ["«Et Ethelred leva sa massue et frappa sur la tête du dragon, qui tomba devant lui et rendit son souffle empesté avec un rugissement si épouvantable, si âpre et si perçant à la fois, qu'Ethelred fut obligé de se boucher les oreilles avec ses mains, pour se garantir de ce bruit terrible, tel qu'il n'en avait jamais entendu de semblable.»"]}}
{"sources": {"ids": ["s235"], "text": ["Here again I paused abruptly, and now with a feeling of wild amazement—for there could be no doubt whatever that, in this instance, I did actually hear (although from what direction it proceeded I found it impossible to say) a low and apparently distant, but harsh, protracted, and most unusual screaming or grating sound—the exact counterpart of what my fancy had already conjured up for the dragon’s unnatural shriek as described by the romancer."]}, "targets": {"ids": ["s235"], "text": ["Ici je fis brusquement une nouvelle pause, et cette fois avec un sentiment de violent étonnement,—car il n'y avait pas lieu de douter que je n'eusse réellement entendu (dans quelle direction, il m'était impossible de le deviner) un son affaibli et comme lointain, mais âpre, prolongé, singulièrement perçant et grinçant,—l'exacte contrepartie du cri surnaturel du dragon décrit par le romancier, et tel que mon imagination se l'était déjà figuré."]}}
{"sources": {"ids": ["s236"], "text": ["Oppressed, as I certainly was, upon the occurrence of this second and most extraordinary coincidence, by a thousand conflicting sensations, in which wonder and extreme terror were predominant, I still retained sufficient presence of mind to avoid exciting, by any observation, the sensitive nervousness of my companion."]}, "targets": {"ids": ["s236"], "text": ["Oppressé, comme je l'étais évidemment lors de cette seconde et très-extraordinaire coïncidence, par mille sensations contradictoires, parmi lesquelles dominaient un étonnement et une frayeur extrêmes, je gardai néanmoins assez de présence d'esprit pour éviter d'exciter par une observation quelconque la sensibilité nerveuse de mon camarade."]}}
{"sources": {"ids": ["s237"], "text": ["I was by no means certain that he had noticed the sounds in question; although, assuredly, a strange alteration had, during the last few minutes, taken place in his demeanor."]}, "targets": {"ids": ["s237"], "text": ["Je n'étais pas du tout sûr qu'il eût remarqué les bruits en question, quoique bien certainement une étrange altération se fût depuis ces dernières minutes manifestée dans son maintien."]}}
{"sources": {"ids": ["s238"], "text": ["From a position fronting my own, he had gradually brought round his chair, so as to sit with his face to the door of the chamber; and thus I could but partially perceive his features, although I saw that his lips trembled as if he were murmuring inaudibly."]}, "targets": {"ids": ["s238"], "text": ["De sa position primitive, juste vis-à-vis de moi, il avait peu à peu tourné son fauteuil de manière à se trouver assis la face tournée vers la porte de la chambre; en sorte que je ne pouvais pas voir ses traits d'ensemble, quoique je m'aperçusse bien que ses lèvres tremblaient comme si elles murmuraient quelque chose d'insaisissable."]}}
{"sources": {"ids": ["s239"], "text": ["His head had dropped upon his breast—yet I knew that he was not asleep, from the wide and rigid opening of the eye as I caught a glance of it in profile."]}, "targets": {"ids": ["s239"], "text": ["Sa tête était tombée sur sa poitrine;—cependant, je savais qu'il n'était pas endormi;—l'œil que j'entrevoyais de profil était béant et fixe."]}}
{"sources": {"ids": ["s240"], "text": ["The motion of his body, too, was at variance with this idea—for he rocked from side to side with a gentle yet constant and uniform sway."]}, "targets": {"ids": ["s240"], "text": ["D'ailleurs, le mouvement de son corps contredisait aussi cette idée,—car il se balançait d'un côté à l'autre avec un mouvement très-doux, mais constant et uniforme."]}}
{"sources": {"ids": ["s241"], "text": ["Having rapidly taken notice of all this, I resumed the narrative of Sir Launcelot, which thus proceeded:"]}, "targets": {"ids": ["s241"], "text": ["Je remarquai rapidement tout cela, et repris le récit de sir Launcelot, qui continuait ainsi:"]}}
{"sources": {"ids": ["s242"], "text": ["“And now, the champion, having escaped from the terrible fury of the dragon, bethinking himself of the brazen shield, and of the breaking up of the enchantment which was upon it, removed the carcass from out of the way before him, and approached valorously over the silver pavement of the castle to where the shield was upon the wall; which in sooth tarried not for his full coming, but fell down at his feet upon the silver floor, with a mighty great and terrible ringing sound.”"]}, "targets": {"ids": ["s242"], "text": ["«Et maintenant, le brave champion, ayant échappé à la terrible furie du dragon, se souvenant du bouclier d'airain, et que l'enchantement qui était dessus était rompu, écarta le cadavre de devant son chemin et s'avança courageusement, sur le pavé d'argent du château, vers l'endroit du mur où pendait le bouclier, lequel, en vérité, n'attendit pas qu'il fût arrivé tout auprès, mais tomba à ses pieds sur le pavé d'argent avec un puissant et terrible retentissement.»"]}}
{"sources": {"ids": ["s243"], "text": ["No sooner had these syllables passed my lips, than—as if a shield of brass had indeed, at the moment, fallen heavily upon a floor of silver—I became aware of a distinct, hollow, metallic, and clangorous, yet apparently muffled, reverberation."]}, "targets": {"ids": ["s243"], "text": ["À peine ces dernières syllabes avaient-elles fui mes lèvres, que,—comme si un bouclier d'airain était pesamment tombé, en ce moment même, sur un plancher d'argent,—j'en entendis l'écho distinct, profond, métallique, retentissant, mais comme assourdi."]}}
{"sources": {"ids": ["s244"], "text": ["Completely unnerved, I leaped to my feet; but the measured rocking movement of Usher was undisturbed."]}, "targets": {"ids": ["s244"], "text": ["J'étais complètement énervé; je sautai sur mes pieds; mais Usher n'avait pas interrompu son balancement régulier."]}}
{"sources": {"ids": ["s245"], "text": ["I rushed to the chair in which he sat."]}, "targets": {"ids": ["s245"], "text": ["Je me précipitai vers le fauteuil où il était toujours assis."]}}
{"sources": {"ids": ["s246"], "text": ["His eyes were bent fixedly before him, and throughout his whole countenance there reigned a stony rigidity."]}, "targets": {"ids": ["s246"], "text": ["Ses yeux étaient braqués droit devant lui, et toute sa physionomie était tendue par une rigidité de pierre."]}}
{"sources": {"ids": ["s247"], "text": ["But, as I placed my hand upon his shoulder, there came a strong shudder over his whole person; a sickly smile quivered about his lips; and I saw that he spoke in a low, hurried, and gibbering murmur, as if unconscious of my presence."]}, "targets": {"ids": ["s247"], "text": ["Mais, quand je posai la main sur son épaule, un violent frisson parcourut tout son être, un sourire malsain trembla sur ses lèvres, et je vis qu'il parlait bas, très-bas,—un murmure précipité et inarticulé,—comme s'il n'avait pas conscience de ma présence."]}}
{"sources": {"ids": ["s248"], "text": ["Bending closely over him, I at length drank in the hideous import of his words."]}, "targets": {"ids": ["s248"], "text": ["Je me penchai tout à fait contre lui, et enfin je dévorai l'horrible signification de ses paroles:"]}}
{"sources": {"ids": ["s249"], "text": ["“Not hear it?—yes, I hear it, and have heard it."]}, "targets": {"ids": ["s249"], "text": ["—Vous n'entendez pas?"]}}
{"sources": {"ids": ["s250"], "text": ["Long—long—long—many minutes, many hours, many days, have I heard it—yet I dared not—oh, pity me, miserable wretch that I am!—I dared not—I dared not speak!"]}, "targets": {"ids": ["s250"], "text": ["—Moi, j'entends, et j'ai entendu pendant longtemps,—longtemps, bien longtemps, bien des minutes, bien des heures, bien des jours, j'ai entendu,—mais je n'osais pas—oh! pitié pour moi, misérable infortuné que je suis! je n'osais pas,—je n'osais pas parler!"]}}
{"sources": {"ids": ["s251"], "text": ["We have put her living in the tomb!"]}, "targets": {"ids": ["s251"], "text": ["Nous l'avons mise vivante dans la tombe!"]}}
{"sources": {"ids": ["s252"], "text": ["Said I not that my senses were acute?"]}, "targets": {"ids": ["s252"], "text": ["Ne vous ai-je pas dit que mes sens étaient très-fins?"]}}
{"sources": {"ids": ["s253"], "text": ["I now tell you that I heard her first feeble movements in the hollow coffin."]}, "targets": {"ids": ["s253"], "text": ["Je vous dis maintenant que j'ai entendu ses premiers faibles mouvements dans le fond de la bière."]}}
{"sources": {"ids": ["s254"], "text": ["I heard them—many, many days ago—yet I dared not—I dared not speak!"]}, "targets": {"ids": ["s254"], "text": ["Je les ai entendus,—il y a déjà bien des jours, bien des jours,—mais je n'osais pas,—je n'osais pas parler!"]}}
{"sources": {"ids": ["s255"], "text": ["And now—to-night—Ethelred—ha! ha!—the breaking of the hermit’s door, and the death-cry of the dragon, and the clangor of the shield!—say, rather, the rending of her coffin, and the grating of the iron hinges of her prison, and her struggles within the coppered archway of the vault!"]}, "targets": {"ids": ["s255"], "text": ["Et maintenant,—cette nuit,—Ethelred,—ha! ha!—la porte de l'ermite enfoncée, et le râle du dragon et le retentissement du bouclier!—Dites plutôt le bris de sa bière, et le grincement des gonds de fer de sa prison, et son affreuse lutte dans le vestibule de cuivre!"]}}
{"sources": {"ids": ["s256"], "text": ["Oh! whither shall I fly?"]}, "targets": {"ids": ["s256"], "text": ["Oh! où fuir?"]}}
{"sources": {"ids": ["s257"], "text": ["Will she not be here anon?"]}, "targets": {"ids": ["s257"], "text": ["Ne sera-t-elle pas ici tout à l'heure?"]}}
{"sources": {"ids": ["s258"], "text": ["Is she not hurrying to upbraid me for my haste?"]}, "targets": {"ids": ["s258"], "text": ["N'arrive-t-elle pas pour me reprocher ma précipitation?"]}}
{"sources": {"ids": ["s259"], "text": ["Have I not heard her footstep on the stair?"]}, "targets": {"ids": ["s259"], "text": ["N'ai-je pas entendu son pas sur l'escalier?"]}}
{"sources": {"ids": ["s260"], "text": ["Do I not distinguish that heavy and horrible beating of her heart?"]}, "targets": {"ids": ["s260"], "text": ["Est-ce que je ne distingue pas l'horrible et lourd battement de son cœur!"]}}
{"sources": {"ids": ["s261"], "text": ["Madman!”—here he sprang furiously to his feet, and shrieked out his syllables, as if in the effort he were giving up his soul—“Madman!"]}, "targets": {"ids": ["s261.0", "s261.1"], "text": ["Insensé!", "Ici, il se dressa furieusement sur ses pieds, et hurla ces syllabes, comme si dans cet effort suprême il rendait son âme:"]}}
{"sources": {"ids": ["s262"], "text": ["I tell you that she now stands without the door!”"]}, "targets": {"ids": ["s262"], "text": ["—Insensé! je vous dis qu'elle est maintenant derrière la porte!"]}}
{"sources": {"ids": ["s263"], "text": ["As if in the superhuman energy of his utterance there had been found the potency of a spell, the huge antique panels to which the speaker pointed threw slowly back, upon the instant, their ponderous and ebony jaws."]}, "targets": {"ids": ["s263"], "text": ["À l'instant même, comme si l'énergie surhumaine de sa parole eût acquis la toute puissance d'un charme, les vastes et antiques panneaux que désignait Usher entrouvrirent lentement leurs lourdes mâchoires d'ébène."]}}
{"sources": {"ids": ["s264"], "text": ["It was the work of the rushing gust—but then without those doors there did stand the lofty and enshrouded figure of the lady Madeline of Usher."]}, "targets": {"ids": ["s264"], "text": ["C'était l'œuvre d'un furieux coup de vent;—mais derrière cette porte se tenait alors la haute figure de lady Madeline Usher, enveloppée de son suaire."]}}
{"sources": {"ids": ["s265"], "text": ["There was blood upon her white robes, and the evidence of some bitter struggle upon every portion of her emaciated frame."]}, "targets": {"ids": ["s265"], "text": ["Il y avait du sang sur ses vêtements blancs, et toute sa personne amaigrie portait les traces évidentes de quelque horrible lutte."]}}
{"sources": {"ids": ["s266"], "text": ["For a moment she remained trembling and reeling to and fro upon the threshold—then, with a low moaning cry, fell heavily inward upon the person of her brother, and in her violent and now final death-agonies, bore him to the floor a corpse, and a victim to the terrors he had anticipated."]}, "targets": {"ids": ["s266"], "text": ["Pendant un moment, elle resta tremblante et vacillante sur le seuil;—puis, avec un cri plaintif et profond, elle tomba lourdement en avant sur son frère, et, dans sa violente et définitive agonie, elle l'entraîna à terre,—cadavre maintenant et victime de ses terreurs anticipées."]}}
{"sources": {"ids": ["s267"], "text": ["From that chamber, and from that mansion, I fled aghast."]}, "targets": {"ids": ["s267"], "text": ["Je m'enfuis de cette chambre et de ce manoir, frappé d'horreur."]}}
{"sources": {"ids": ["s268"], "text": ["The storm was still abroad in all its wrath as I found myself crossing the old causeway."]}, "targets": {"ids": ["s268"], "text": ["La tempête était encore dans toute sa rage quand je franchissais la vieille avenue."]}}
{"sources": {"ids": ["s269"], "text": ["Suddenly there shot along the path a wild light, and I turned to see whence a gleam so unusual could have issued; for the vast house and its shadows were alone behind me."]}, "targets": {"ids": ["s269"], "text": ["Tout d'un coup, une lumière étrange se projeta sur la route, et je me retournai pour voir d'où pouvait jaillir une lueur si singulière, car je n'avais derrière moi que le vaste château avec toutes ses ombres."]}}
{"sources": {"ids": ["s270"], "text": ["The radiance was that of the full, setting, and blood-red moon which now shone vividly through that once barely-discernible fissure of which I have before spoken as extending from the roof of the building, in a zigzag direction, to the base."]}, "targets": {"ids": ["s270"], "text": ["Le rayonnement provenait de la pleine lune qui se couchait, rouge de sang, et maintenant brillait vivement à travers cette fissure à peine visible naguère, qui, comme je l'ai dit, parcourait en zigzag le bâtiment depuis le toit jusqu'à la base."]}}
{"sources": {"ids": ["s271"], "text": ["While I gazed, this fissure rapidly widened—there came a fierce breath of the whirlwind—the entire orb of the satellite burst at once upon my sight—my brain reeled as I saw the mighty walls rushing asunder—there was a long tumultuous shouting sound like the voice of a thousand waters—and the deep and dank tarn at my feet closed sullenly and silently over the fragments of the “House of Usher.”"]}, "targets": {"ids": ["s271.0", "s271.1"], "text": ["Pendant que je regardais, cette fissure s'élargit rapidement;—il survint une reprise de vent, un tourbillon furieux;—le disque entier de la planète éclata tout à coup à ma vue.", "La tête me tourna quand je vis les puissantes murailles s'écrouler en deux.—Il se fit un bruit prolongé, un fracas tumultueux comme la voix de mille cataractes,—et l'étang profond et croupi placé à mes pieds se referma tristement et silencieusement sur les ruines de la Maison Usher."]}}
