{"sources": {"ids": ["s1"], "text": ["Source: Project GutenbergAudiobook available here"]}, "targets": {"ids": ["s1"], "text": ["Translation: Edwin Grobe"]}}
{"sources": {"ids": ["s2"], "text": ["The Fall of the House of Usher"]}, "targets": {"ids": ["s2"], "text": ["LA FALO DE UŜERO-DOMO"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["De Béranger."]}, "targets": {"ids": ["s5"], "text": ["De Béranger"]}}
{"sources": {"ids": ["s6"], "text": ["DURING the whole of a dull, dark, and soundless day in the autumn of the year, when the clouds hung oppressively low in the heavens, I had been passing alone, on horseback, through a singularly dreary tract of country, and at length found myself, as the shades of the evening drew on, within view of the melancholy House of Usher."]}, "targets": {"ids": ["s6"], "text": ["Dum la tuta daŭro de teda, malhela, sensona tago en la aŭtuno de la jaro, kiam la nuboj pendis preme kaj malalte en la ĉielo, mi pasis sola, sur ĉevalo, tra malkutime morna kamparregiono; kaj finfine min trovis, dum estiĝis la vesperaj ombroj, ĉe vidpunkto pri la melankolia Uŝero-Domo."]}}
{"sources": {"ids": ["s7"], "text": ["I know not how it was—but, with the first glimpse of the building, a sense of insufferable gloom pervaded my spirit."]}, "targets": {"ids": ["s7"], "text": ["Mi malscias la kialon de tio—sed je la unua ekvido pri la konstruaĵo, sento de netolerebla malfeliĉo invadis mian spiriton."]}}
{"sources": {"ids": ["s8"], "text": ["I say insufferable; for the feeling was unrelieved by any of that half-pleasurable, because poetic, sentiment, with which the mind usually receives even the sternest natural images of the desolate or terrible."]}, "targets": {"ids": ["s8"], "text": ["Mi diras \"netolerebla\" ĉar trankviligis tiun senton nenia duonplezuriga (ĉar poezia) sensaco kiun kutime registras la menso alfronte al la plej severaj naturaj bildoj pri sovaĝeco aŭ teruro."]}}
{"sources": {"ids": ["s9"], "text": ["I looked upon the scene before me—upon the mere house, and the simple landscape features of the domain—upon the bleak walls—upon the vacant eye-like windows—upon a few rank sedges—and upon a few white trunks of decayed trees—with an utter depression of soul which I can compare to no earthly sensation more properly than to the after-dream of the reveller upon opium—the bitter lapse into every-day life—the hideous dropping off of the veil."]}, "targets": {"ids": ["s9"], "text": ["Mi rigardis la scenon antaŭ mi—la nuran domon kaj la simplajn pejzaĝtrajtojn de la bieno—la mornajn murojn—la malplenajn okulaspektajn fenestrojn—kelkajn fetorajn kareksojn—kaj kelkajn blankajn trunkojn de putrintaj arboj—kun nepra depremo de animo kiun mi scipovas kompari kun nenia surtera sensaco pli taŭge ol kun la postrevo de opiofestinto—la amara replonĝo en ĉiutagan vivadon—la malbelega forfalo de la vualo."]}}
{"sources": {"ids": ["s10"], "text": ["There was an iciness, a sinking, a sickening of the heart—an unredeemed dreariness of thought which no goading of the imagination could torture into aught of the sublime."]}, "targets": {"ids": ["s10"], "text": ["Ekestis glaciiĝo, sinkado, malsaniĝo de la koro—senkompensa morneco de pensado kiun sukcesis survojigi ĝis sublimeco nenia premego de la imagpovo."]}}
{"sources": {"ids": ["s11"], "text": ["What was it—I paused to think—what was it that so unnerved me in the contemplation of the House of Usher?"]}, "targets": {"ids": ["s11"], "text": ["Kio—mi paŭzis por primediti la temon—kio min tiom maltrankviligis dum mi rigardis Uŝero-Domon?"]}}
{"sources": {"ids": ["s12.0"], "text": ["It was a mystery all insoluble; nor could I grapple with the shadowy fancies that crowded upon me as I pondered."]}, "targets": {"ids": ["s12.0"], "text": ["Estis mistero nepre nesolvebla; cetere mi malsukcesis barakti kun la ombraj fantazioj kiuj min kunpremis dum mi meditadis."]}}
{"sources": {"ids": ["s12.1"], "text": ["I was forced to fall back upon the unsatisfactory conclusion, that while, beyond doubt, there are combinations of very simple natural objects which have the power of thus affecting us, still the analysis of this power lies among considerations beyond our depth."]}, "targets": {"ids": ["s12.1"], "text": ["Mi devis min turni al la maltaŭga konkludo ke, dum sendube ja ekzistas kombinoj de tre simplaj naturaj objektoj havantaj la povon nin tiel afekcii, tamen la analizo de tiu povo nombriĝas inter konsideradoj preterpasantaj nian komprenon."]}}
{"sources": {"ids": ["s13"], "text": ["It was possible, I reflected, that a mere different arrangement of the particulars of the scene, of the details of the picture, would be sufficient to modify, or perhaps to annihilate its capacity for sorrowful impression; and, acting upon this idea, I reined my horse to the precipitous brink of a black and lurid tarn that lay in unruffled lustre by the dwelling, and gazed down—but with a shudder even more thrilling than before—upon the remodelled and inverted images of the gray sedge, and the ghastly tree-stems, and the vacant and eye-like windows."]}, "targets": {"ids": ["s13"], "text": ["Eblas, mi pensis, ke simpla malsama aranĝo de la trajtoj de la sceno, de la detaloj de la bildo, sufiĉos por aliigi aŭ eĉ entute nuligi ties kapablon fari malfeliĉan efekton; kaj, responde al tiu hipotezo, mi bridrimenis mian ĉevalon ĉe la kruta bordo de nigra kaj nebularda lageto kuŝanta en senbrua heleco apud la loĝejo kaj subenrigardis—sed kun tremego eĉ pli ekscitanta ol antaŭe—la rearanĝitajn kaj inversigitajn bildojn pri la griza karekso kaj la makabraj arbotrunkoj kaj la okulsimilaj fenestroj."]}}
{"sources": {"ids": ["s14"], "text": ["Nevertheless, in this mansion of gloom I now proposed to myself a sojourn of some weeks."]}, "targets": {"ids": ["s14"], "text": ["Tamen en ĉi tiu domego de morneco mi nun celis gastadi dum kelkaj semajnoj."]}}
{"sources": {"ids": ["s15"], "text": ["Its proprietor, Roderick Usher, had been one of my boon companions in boyhood; but many years had elapsed since our last meeting."]}, "targets": {"ids": ["s15"], "text": ["Ĝia proprietanto, Roderiko Uŝero, estis unu el miaj plej intimaj amikoj dum nia knabeco; tamen multaj jaroj forpasis ekde nia lasta renkontiĝo."]}}
{"sources": {"ids": ["s16"], "text": ["A letter, however, had lately reached me in a distant part of the country—a letter from him—which, in its wildly importunate nature, had admitted of no other than a personal reply."]}, "targets": {"ids": ["s16"], "text": ["Letero, tamen, atingintis min en fora regiono de la lando—letero de li—kiu, pro sia senbride petema karaktero, invitis nur vivpersonan respondon."]}}
{"sources": {"ids": ["s17"], "text": ["The MS. gave evidence of nervous agitation."]}, "targets": {"ids": ["s17"], "text": ["La manuskripto vidigis indicojn pri nervoza maltrankvilo."]}}
{"sources": {"ids": ["s18.0"], "text": ["The writer spoke of acute bodily illness—of a mental disorder which oppressed him—and of an earnest desire to see me, as his best and indeed his only personal friend, with a view of attempting, by the cheerfulness of my society, some alleviation of his malady."]}, "targets": {"ids": ["s18.0"], "text": ["La leterinto priparolis seriozegan korpan malsanon—mensan malsanon kiu lin premas—kaj pri sincera deziro vidi min, kiel lian plej bonan, kaj efektive solan amikon, kun la celo, pere de la plezuro de mia kompanio, iom malpligrandigi lian malsanon."]}}
{"sources": {"ids": ["s18.1"], "text": ["It was the manner in which all this, and much more, was said—it was the apparent heart that went with his request—which allowed me no room for hesitation; and I accordingly obeyed forthwith what I still considered a very singular summons."]}, "targets": {"ids": ["s18.1"], "text": ["Estis la maniero en kiu diritis ĉio tio, kaj multe pli—estis la ŝajna koreco kiu akompanis la peton—kiu malpermesis min heziti; rezulte mi obeis tujege kion mi daŭre konsideris ege malkutima alvoko."]}}
{"sources": {"ids": ["s19"], "text": ["Although, as boys, we had been even intimate associates, yet I really knew little of my friend."]}, "targets": {"ids": ["s19"], "text": ["Kvankam, kiel knaboj, ni estis eĉ intimaj kunirantoj, mi malmulte sciis tamen pri mia amiko."]}}
{"sources": {"ids": ["s20.0"], "text": ["His reserve had been always excessive and habitual."]}, "targets": {"ids": ["s20.0"], "text": ["Lia distancemo estis ĉiam ekscesa kaj konstanta."]}}
{"sources": {"ids": ["s20.1"], "text": ["I was aware, however, that his very ancient family had been noted, time out of mind, for a peculiar sensibility of temperament, displaying itself, through long ages, in many works of exalted art, and manifested, of late, in repeated deeds of munificent yet unobtrusive charity, as well as in a passionate devotion to the intricacies, perhaps even more than to the orthodox and easily recognizable beauties, of musical science."]}, "targets": {"ids": ["s20.1"], "text": ["Mi konsciis tamen ke lia ege antikva familio estis fama, jam en forpasintaj epokoj, por aparta sensivo de temperamento sin montranta, dum longaj periodoj, en multaj verkoj de laŭdeginda arto kaj, pli lastatempe, en ripetitaj faroj de malavarega sed senfanfarona almozo, kaj cetere en pasia sindediĉo al la komplikaĵoj, eble eĉ pli ol al la tradiciaj kaj facile rekoneblaj belecoj, de la muzikaj sciencoj."]}}
{"sources": {"ids": ["s21"], "text": ["I had learned, too, the very remarkable fact, that the stem of the Usher race, all time-honored as it was, had put forth, at no period, any enduring branch; in other words, that the entire family lay in the direct line of descent, and had always, with very trifling and very temporary variation, so lain."]}, "targets": {"ids": ["s21"], "text": ["Mi eksciis ankaŭ la ege rimarkindan fakton ke la tigo de la Uŝera gento, kvankam ĝuante longtempajn honorojn, neniam fondis daŭran branĉon; alivorte, ke la tuta familio sin limigis al rekta devenlinio kaj ĉiam, krom ege malgravaj kaj ege provizoraj varioj, ade sin limigas tiel."]}}
{"sources": {"ids": ["s22"], "text": ["It was this deficiency, I considered, while running over in thought the perfect keeping of the character of the premises with the accredited character of the people, and while speculating upon the possible influence which the one, in the long lapse of centuries, might have exercised upon the other—it was this deficiency, perhaps, of collateral issue, and the consequent undeviating transmission, from sire to son, of the patrimony with the name, which had, at length, so identified the two as to merge the original title of the estate in the quaint and equivocal appellation of the “House of Usher”—an appellation which seemed to include, in the minds of the peasantry who used it, both the family and the family mansion."]}, "targets": {"ids": ["s22"], "text": ["Estis tiu manko, mi konsideris, primeditante la perfektan mantenadon de la lokalo kaj la agnoskatan karakteron de la gento, kaj spekulativante pri la ebla influo kiun la unua, dum la longa preterpaso de jarcentoj, povintus trudi al la alia—estis tiu manko, eble, de akcesora idaro, kaj la rezultinta sendevia transdono, de patro al filo, de la hereda posedaĵo kun la nomo, kiu, finfine, tiomagrade kunidentigis la du ke la origina nomo de la bieno aliiĝis en la kuriozan kaj dubasencan nomon \"Uŝero-Domo\"—nomon ŝajnantan ampleksi en la mensoj de la kamparanaro ĝin uzanta, kaj la familion kaj la familian domon."]}}
{"sources": {"ids": ["s23"], "text": ["I have said that the sole effect of my somewhat childish experiment—that of looking down within the tarn—had been to deepen the first singular impression."]}, "targets": {"ids": ["s23"], "text": ["Mi diris ke la sola rezulto de mia iom knabeca eksperimento—mia subenrigardado en la lageton—estis pliprofundigo de la unua malkutima efekto."]}}
{"sources": {"ids": ["s24"], "text": ["There can be no doubt that the consciousness of the rapid increase of my superstition—for why should I not so term it?—served mainly to accelerate the increase itself."]}, "targets": {"ids": ["s24"], "text": ["Estas sendube ke la konscio pri la rapida pligrandigo de mia superstiĉo—ĉar kial mi hezitu ĝin nomi tia?—utilis ĉefe por plirapidigi tiun pligrandigon mem."]}}
{"sources": {"ids": ["s25"], "text": ["Such, I have long known, is the paradoxical law of all sentiments having terror as a basis."]}, "targets": {"ids": ["s25"], "text": ["Jam de longa tempo mi konscias ke tia estas la paradoksa leĝo pri ĉiuj sentoj bazitaj sur la teruro."]}}
{"sources": {"ids": ["s26"], "text": ["And it might have been for this reason only, that, when I again uplifted my eyes to the house itself, from its image in the pool, there grew in my mind a strange fancy—a fancy so ridiculous, indeed, that I but mention it to show the vivid force of the sensations which oppressed me."]}, "targets": {"ids": ["s26"], "text": ["Kaj eble pro tiu sola kialo okazis ke, kiam denove mi levis la rigardon ĝis la domo mem, for de ties bildo en la lageto, ekkreskis en mia menso stranga fantazio—fantazio tiel ridinda ke mi konsentas ĝin mencii nur por elmontri la viglan forton de la sensacoj kiuj min premis."]}}
{"sources": {"ids": ["s27"], "text": ["I had so worked upon my imagination as really to believe that about the whole mansion and domain there hung an atmosphere peculiar to themselves and their immediate vicinity—an atmosphere which had no affinity with the air of heaven, but which had reeked up from the decayed trees, and the gray wall, and the silent tarn—a pestilent and mystic vapor, dull, sluggish, faintly discernible, and leaden-hued."]}, "targets": {"ids": ["s27"], "text": ["Mi tiel aktivigintis mian imagpovon ke mi komencis pensi efektive ke super la tutaj domego kaj bieno pendas etoso propra nur al ili kaj al ilia ĉirkaŭejo—etoso havanta nenian rilaton kun la aero de la ĉielo, sed leviĝinta el la putrintaj arboj kaj la griza muro kaj la silenta lageto—pesta kaj mistika vaporo, malhela, malenergia, apenaŭ videbla, plumba."]}}
{"sources": {"ids": ["s28"], "text": ["Shaking off from my spirit what must have been a dream, I scanned more narrowly the real aspect of the building."]}, "targets": {"ids": ["s28"], "text": ["Forskuinte de sur mia spirito tion kio povintus esti nur sonĝo, mi rigardis pli proksimdetale la veran aspekton de la konstruaĵo."]}}
{"sources": {"ids": ["s29"], "text": ["Its principal feature seemed to be that of an excessive antiquity."]}, "targets": {"ids": ["s29"], "text": ["Ĝia ĉefa trajto ŝajnis esti tiu de ekscesa antikveco."]}}
{"sources": {"ids": ["s30"], "text": ["The discoloration of ages had been great."]}, "targets": {"ids": ["s30"], "text": ["La miskoloriĝo kaŭzita de la forpasintaj epokoj estis granda."]}}
{"sources": {"ids": ["s31"], "text": ["Minute fungi overspread the whole exterior, hanging in a fine tangled web-work from the eaves."]}, "targets": {"ids": ["s31"], "text": ["Etaj fungoj sin sternintis sur la tutan eksteraĵon kaj pendis el la aleroj en subtila, implikita retaĵo."]}}
{"sources": {"ids": ["s32"], "text": ["Yet all this was apart from any extraordinary dilapidation."]}, "targets": {"ids": ["s32"], "text": ["Malgraŭ tio videblis tamen nenia eksterordinara kadukeco."]}}
{"sources": {"ids": ["s33.0"], "text": ["No portion of the masonry had fallen; and there appeared to be a wild inconsistency between its still perfect adaptation of parts, and the crumbling condition of the individual stones."]}, "targets": {"ids": ["s33.0"], "text": ["Forfalintis nenia parto de la masonaĵo; kaj ŝajnis esti sovaĝa malkonformeco inter ties daŭre perfekta kunligo de eroj kaj la dispeciĝanta stato de la unuopaj ŝtonoj."]}}
{"sources": {"ids": ["s33.1"], "text": ["In this there was much that reminded me of the specious totality of old wood-work which has rotted for long years in some neglected vault, with no disturbance from the breath of the external air."]}, "targets": {"ids": ["s33.1"], "text": ["Tiurilate la situacio multe memorigis al mi la ŝajnigan tutecon de malnova lignaĵo putrinta dum longaj jaroj en iu forgesita kelo sen difektiĝi pro la interrompa spirado de la ekstera aero."]}}
{"sources": {"ids": ["s34"], "text": ["Beyond this indication of extensive decay, however, the fabric gave little token of instability."]}, "targets": {"ids": ["s34"], "text": ["Krom tiu indikaĵo pri vastskala putreco, tamen, la konstruaĵo elmontris malmultajn signojn pri malstabileco."]}}
{"sources": {"ids": ["s35"], "text": ["Perhaps the eye of a scrutinizing observer might have discovered a barely perceptible fissure, which, extending from the roof of the building in front, made its way down the wall in a zigzag direction, until it became lost in the sullen waters of the tarn."]}, "targets": {"ids": ["s35"], "text": ["Eble la rigardo de kontrolanta observanto konstatintus apenaŭ percepteblan fendeton, kiu, etendiĝante ekde la tegmento de la domo sur la fasado, estigis vojon suben laŭ la muro en zigzaga direkto, ĝis sin perdigi en la morozajn akvojn de la lageto."]}}
{"sources": {"ids": ["s36"], "text": ["Noticing these things, I rode over a short causeway to the house."]}, "targets": {"ids": ["s36"], "text": ["Rimarkinte tiujn aspektaĵojn, mi rajdis trans mallongan digvojon ĝis la domo."]}}
{"sources": {"ids": ["s37"], "text": ["A servant in waiting took my horse, and I entered the Gothic archway of the hall."]}, "targets": {"ids": ["s37"], "text": ["Atendanta servanto ricevis mian ĉevalon kaj mi eniris la gotikan arkopasejon de la halo."]}}
{"sources": {"ids": ["s38"], "text": ["A valet, of stealthy step, thence conducted me, in silence, through many dark and intricate passages in my progress to the studio of his master."]}, "targets": {"ids": ["s38"], "text": ["Ŝtelpaŝa valeto kondukis min de tie, en silento, tra multaj malhelaj kaj kompleksaj koridoroj ĝis la laborejo de sia mastro."]}}
{"sources": {"ids": ["s39"], "text": ["Much that I encountered on the way contributed, I know not how, to heighten the vague sentiments of which I have already spoken."]}, "targets": {"ids": ["s39"], "text": ["Multe da tio kion mi renkontis survoje helpis, mi malscias kiel, pligrandigi la malklarajn sentojn pri kiuj mi jam parolis."]}}
{"sources": {"ids": ["s40"], "text": ["While the objects around me—while the carvings of the ceilings, the sombre tapestries of the walls, the ebon blackness of the floors, and the phantasmagoric armorial trophies which rattled as I strode, were but matters to which, or to such as which, I had been accustomed from my infancy—while I hesitated not to acknowledge how familiar was all this—I still wondered to find how unfamiliar were the fancies which ordinary images were stirring up."]}, "targets": {"ids": ["s40"], "text": ["Dum la objektoj min ĉirkaŭantaj—dum la ĉizaĵoj de la plafonoj, la sombraj tapiserioj sur la muroj, la ebona nigreco de la plankoj, kaj la fantasmagoriaj armoriaj trofeoj kiuj klakadis dum mi preterpasis, estis nur aferoj al kiuj, aŭ similaj al tiuj al kiuj mi jam alkutimiĝis ekde mia infaneco—dum mi malkuraĝis malagnoski kiom konata estas ĉio tio—tamen mi miris ekkonsciante kiom malkonataj estas la fantazioj kiujn estigis tiuj kutimaj bildoj."]}}
{"sources": {"ids": ["s41"], "text": ["On one of the staircases, I met the physician of the family."]}, "targets": {"ids": ["s41"], "text": ["Sur unu el la ŝtuparoj mi renkontis la familian kuraciston."]}}
{"sources": {"ids": ["s42"], "text": ["His countenance, I thought, wore a mingled expression of low cunning and perplexity."]}, "targets": {"ids": ["s42"], "text": ["Lia mieno, mi pensis, elmontris kunmiksitan aspekton de malnobla ruzado kaj perplekseco."]}}
{"sources": {"ids": ["s43"], "text": ["He accosted me with trepidation and passed on."]}, "targets": {"ids": ["s43"], "text": ["Li salutis min timege kaj preterpasis."]}}
{"sources": {"ids": ["s44"], "text": ["The valet now threw open a door and ushered me into the presence of his master."]}, "targets": {"ids": ["s44"], "text": ["Ĵetgeste nun la servanto malfermis pordon kaj min kondukis antaŭ sian mastron."]}}
{"sources": {"ids": ["s45.0"], "text": ["The room in which I found myself was very large and lofty."]}, "targets": {"ids": ["s45.0"], "text": ["La ĉambro en kiu mi min trovis estis ege granda kaj alta."]}}
{"sources": {"ids": ["s45.1"], "text": ["The windows were long, narrow, and pointed, and at so vast a distance from the black oaken floor as to be altogether inaccessible from within."]}, "targets": {"ids": ["s45.1"], "text": ["La fenestroj estis longaj, mallarĝaj kaj pintigitaj kaj situis tiom for disde la nigra kverka planko ke nepre maleblis ilin atingi de interne."]}}
{"sources": {"ids": ["s46"], "text": ["Feeble gleams of encrimsoned light made their way through the trellised panes, and served to render sufficiently distinct the more prominent objects around; the eye, however, struggled in vain to reach the remoter angles of the chamber, or the recesses of the vaulted and fretted ceiling."]}, "targets": {"ids": ["s46"], "text": ["Malfortaj briletoj de ruĝigita lumo malfermis vojon tra la pergoligitaj vitroj kaj helpis sufiĉe distingigi la plej elstarantajn objektojn de la ĉirkaŭejo; la rigardo penadis sensukcese tamen atingi la plej malproksimajn angulojn de la ĉambro kaj la kaŝanguletojn de la volbigita kaj fretigita plafono."]}}
{"sources": {"ids": ["s47"], "text": ["Dark draperies hung upon the walls."]}, "targets": {"ids": ["s47"], "text": ["Malhelaj drapaĵoj surpendis la murojn."]}}
{"sources": {"ids": ["s48"], "text": ["The general furniture was profuse, comfortless, antique, and tattered."]}, "targets": {"ids": ["s48"], "text": ["La ĝenerala meblaro estis abunda, senkomforta, antikva kaj ĉifona."]}}
{"sources": {"ids": ["s49"], "text": ["Many books and musical instruments lay scattered about, but failed to give any vitality to the scene."]}, "targets": {"ids": ["s49"], "text": ["Multaj libroj kaj muzikiloj ĉirkaŭkuŝis en sporada aranĝo, sed sen vigligi la scenon."]}}
{"sources": {"ids": ["s50"], "text": ["I felt that I breathed an atmosphere of sorrow."]}, "targets": {"ids": ["s50"], "text": ["Mi sentis min kvazaŭ enspiri etoson de malĝojo."]}}
{"sources": {"ids": ["s51"], "text": ["An air of stern, deep, and irredeemable gloom hung over and pervaded all."]}, "targets": {"ids": ["s51"], "text": ["Aspekto de severa, profunda kaj nereaĉetebla melankolio surpendis kaj trapenetris ĉion."]}}
{"sources": {"ids": ["s52"], "text": ["Upon my entrance, Usher rose from a sofa on which he had been lying at full length, and greeted me with a vivacious warmth which had much in it, I at first thought, of an overdone cordiality—of the constrained effort of the ennuyé man of the world."]}, "targets": {"ids": ["s52"], "text": ["Je mia eniro, Uŝero stariĝis el sofo sur kiu li kuŝis plenlonge kaj min salutis kun vigla varmeco kiu enhavis, laŭ mia unua takso, iom troigitan afablecon—la retenitan agon de enuigita mondcivitano."]}}
{"sources": {"ids": ["s53"], "text": ["A glance, however, at his countenance convinced me of his perfect sincerity."]}, "targets": {"ids": ["s53"], "text": ["Ekrigardeto tamen sur lian vizaĝon min konvinkis pri lia nepra sincereco."]}}
{"sources": {"ids": ["s54"], "text": ["We sat down; and for some moments, while he spoke not, I gazed upon him with a feeling half of pity, half of awe."]}, "targets": {"ids": ["s54"], "text": ["Ni sidiĝis kaj dum kelkaj momentoj, dum li diris nenian vorton, mi lin spektadis kun sento duonkompata, duonmira."]}}
{"sources": {"ids": ["s55"], "text": ["Surely, man had never before so terribly altered, in so brief a period, as had Roderick Usher!"]}, "targets": {"ids": ["s55"], "text": ["Efektive, neniam antaŭe viro tiom multe ŝanĝiĝis en tiom mallonga periodo kiom Roderiko Uŝero!"]}}
{"sources": {"ids": ["s56"], "text": ["It was with difficulty that I could bring myself to admit the identity of the wan being before me with the companion of my early boyhood."]}, "targets": {"ids": ["s56"], "text": ["Nur malfacile mi sukcesis rekoni en la pala estaĵo sidanta antaŭ mi la kunulon de mia frua knabeco."]}}
{"sources": {"ids": ["s57.0"], "text": ["Yet the character of his face had been at all times remarkable."]}, "targets": {"ids": ["s57.0"], "text": ["Tamen la karaktero de lia vizaĝo estintis en ĉiuj momentoj rimarkinda."]}}
{"sources": {"ids": ["s57.1"], "text": ["A cadaverousness of complexion; an eye large, liquid, and luminous beyond comparison; lips somewhat thin and very pallid, but of a surpassingly beautiful curve; a nose of a delicate Hebrew model, but with a breadth of nostril unusual in similar formations; a finely moulded chin, speaking, in its want of prominence, of a want of moral energy; hair of a more than web-like softness and tenuity;—these features, with an inordinate expansion above the regions of the temple, made up altogether a countenance not easily to be forgotten."]}, "targets": {"ids": ["s57.1"], "text": ["Kadavera haŭtkoloro; okuloj grandaj, likvaĵaj, preterkompare lumaj; lipoj iom maldikaj kaj ege palaj, sed havantaj belegan kurbiĝon; nazo de delikata hebrea formo, sed kun larĝeco de spirtruoj malkutima en similaj korperoj; gracie muldita mentono, indikanta pro sia manko de prominenco mankon de morala energio; hararo de pli ol retaspekta moleco kaj maldenseco; tiuj trajtoj, kun preterkutima etendiĝo super la regionoj de la tempio, kunkonsistigis vizaĝon malfacile forgesotan."]}}
{"sources": {"ids": ["s58"], "text": ["And now in the mere exaggeration of the prevailing character of these features, and of the expression they were wont to convey, lay so much of change that I doubted to whom I spoke."]}, "targets": {"ids": ["s58"], "text": ["Kaj nun en la nura troigo de la reganta karaktero de tiuj trajtoj, kaj de la mieno kiun ili kutimis elmontri, vidiĝis tioma ŝanĝiĝo ke mi malcertis al kiu mi parolis."]}}
{"sources": {"ids": ["s59"], "text": ["The now ghastly pallor of the skin, and the now miraculous lustre of the eye, above all things startled and even awed me."]}, "targets": {"ids": ["s59"], "text": ["La nun makabra paleco de la haŭto, kaj la nun mirakla heleco de la okuloj, antaŭ ĉio surprizis kaj eĉ mirigis min."]}}
{"sources": {"ids": ["s60"], "text": ["The silken hair, too, had been suffered to grow all unheeded, and as, in its wild gossamer texture, it floated rather than fell about the face, I could not, even with effort, connect its Arabesque expression with any idea of simple humanity."]}, "targets": {"ids": ["s60"], "text": ["Cetere la silkan hararon li permesintis kreski senatente, kaj dum, en sia sovaĝa filandra teksturo, ĝi ne falis, sed ŝvebis ĉirkaŭ la vizaĝo, mi malscipovis, eĉ strebegante, rilatigi tiun arabeskan mienon kun iu ajn koncepto pri simpla humaneco."]}}
{"sources": {"ids": ["s61"], "text": ["In the manner of my friend I was at once struck with an incoherence—an inconsistency; and I soon found this to arise from a series of feeble and futile struggles to overcome an habitual trepidancy—an excessive nervous agitation."]}, "targets": {"ids": ["s61"], "text": ["En la maniero de mia amiko tujege mirigis min ioma nekohereco, ioma nekonstanteco; kaj baldaŭ mi konsciis ke tio fontas el sinsekvo da malfortaj kaj malutilaj baraktoj supervenki kutiman trepidadon—troabundan nervozan maltrankvilon."]}}
{"sources": {"ids": ["s62"], "text": ["For something of this nature I had indeed been prepared, no less by his letter, than by reminiscences of certain boyish traits, and by conclusions deduced from his peculiar physical conformation and temperament."]}, "targets": {"ids": ["s62"], "text": ["Por io de tiu speco efektive jam min pretigis ne nur lia letero, sed ankaŭ memoraĵoj pri kelkaj knabecaj trajtoj, kaj konkludoj estigitaj de liaj strangaj fizika strukturo kaj temperamento."]}}
{"sources": {"ids": ["s63.0"], "text": ["His action was alternately vivacious and sullen."]}, "targets": {"ids": ["s63.0"], "text": ["Lia farado estis alterne viveca kaj paŭta."]}}
{"sources": {"ids": ["s63.1"], "text": ["His voice varied rapidly from a tremulous indecision (when the animal spirits seemed utterly in abeyance) to that species of energetic concision—that abrupt, weighty, unhurried, and hollow-sounding enunciation—that leaden, self-balanced and perfectly modulated guttural utterance, which may be observed in the lost drunkard, or the irreclaimable eater of opium, during the periods of his most intense excitement."]}, "targets": {"ids": ["s63.1"], "text": ["Lia voĉo ŝanĝiĝis rapide de trema hezitado (kiam liaj animalaj spiritoj ŝajnis stari en nepra kadukeco) al tiu speco de energia precizado—tiu abrupta, peza, senurĝa, kavernsona eldirmaniero—tiu plumba, memekvilibrita kaj sendifekte modulita guturala eldirarto kiun ni konstatas ĉe la perdita ebriulo aŭ la malrevalorigebla opimanĝanto, dum la periodoj de lia plej intensa ekscitiĝo."]}}
{"sources": {"ids": ["s64"], "text": ["It was thus that he spoke of the object of my visit, of his earnest desire to see me, and of the solace he expected me to afford him."]}, "targets": {"ids": ["s64"], "text": ["Estis tial ke li parolis pri la celo de mia vizito, pri sia sincera deziro vidi min, kaj la konsolo kiun li atendis ke mi liveru al li."]}}
{"sources": {"ids": ["s65"], "text": ["He entered, at some length, into what he conceived to be the nature of his malady."]}, "targets": {"ids": ["s65"], "text": ["Li diskutis, iom longadetale, kion li konsideris esti la karaktero de lia malsano."]}}
{"sources": {"ids": ["s66"], "text": ["It was, he said, a constitutional and a family evil, and one for which he despaired to find a remedy—a mere nervous affection, he immediately added, which would undoubtedly soon pass off."]}, "targets": {"ids": ["s66"], "text": ["Temis, li diris, pri konstitucia kaj familia malico pri kiu li malesperas malkovri solvon—simpla nervoza kondiĉo, li aldonis tujege, kiu baldaŭ sendube forpasos."]}}
{"sources": {"ids": ["s67"], "text": ["It displayed itself in a host of unnatural sensations."]}, "targets": {"ids": ["s67"], "text": ["Tio sin elmontris en arego da kontraŭnaturaj sensacoj."]}}
{"sources": {"ids": ["s68"], "text": ["Some of these, as he detailed them, interested and bewildered me; although, perhaps, the terms and the general manner of the narration had their weight."]}, "targets": {"ids": ["s68"], "text": ["Kelkaj el tiuj, dum li priskribis ilin, min interesis kaj mistifikis; kvankam, eble, la terminoj kaj la ĝenerala maniero de la rakontado min surpezis."]}}
{"sources": {"ids": ["s69"], "text": ["He suffered much from a morbid acuteness of the senses; the most insipid food was alone endurable; he could wear only garments of certain texture; the odors of all flowers were oppressive; his eyes were tortured by even a faint light; and there were but peculiar sounds, and these from stringed instruments, which did not inspire him with horror."]}, "targets": {"ids": ["s69"], "text": ["Li multe suferis pro morba akreco de la sensoj; nur la plej sensaporaj manĝaĵoj tolereblis al li; lia korpo konsentis surporti nur vestaĵojn havantajn specialan teksturon; lin ĝenis la odoroj de ĉiuj floroj; torturis liajn okulojn eĉ la plej malforta lumo; kaj nur kelkaj apartaj sonoj, tiuj de kordinstrumentoj, malsukcesis plenigi lin je hororo."]}}
{"sources": {"ids": ["s70"], "text": ["To an anomalous species of terror I found him a bounden slave."]}, "targets": {"ids": ["s70"], "text": ["De anomalia terurspecio mi taksis lin servodevigita sklavo."]}}
{"sources": {"ids": ["s71"], "text": ["“I shall perish,” said he, “I must perish in this deplorable folly."]}, "targets": {"ids": ["s71"], "text": ["\"Mi pereos,\" li diris, \"devige mi pereos en tiu lamentinda frenezio."]}}
{"sources": {"ids": ["s72"], "text": ["Thus, thus, and not otherwise, shall I be lost."]}, "targets": {"ids": ["s72"], "text": ["Tiel, tiel, kaj en nenia alia maniero, mi finperdiĝos."]}}
{"sources": {"ids": ["s73"], "text": ["I dread the events of the future, not in themselves, but in their results."]}, "targets": {"ids": ["s73"], "text": ["Mi timegas la eventojn de la estonteco, ne pro ili mem, sed pro iliaj rezultoj."]}}
{"sources": {"ids": ["s74"], "text": ["I shudder at the thought of any, even the most trivial, incident, which may operate upon this intolerable agitation of soul."]}, "targets": {"ids": ["s74"], "text": ["Mi tremegas antaŭ la penso pri iu ajn okazontaĵo, eĉ la plej sensignifa, povonta estigi premon sur tiun netolereblan maltrankvilon de animo."]}}
{"sources": {"ids": ["s75"], "text": ["I have, indeed, no abhorrence of danger, except in its absolute effect—in terror."]}, "targets": {"ids": ["s75"], "text": ["Mi spertas, efektive, nenian malamon al danĝero, krom rilate al ties nepra rezulto—teruro."]}}
{"sources": {"ids": ["s76"], "text": ["In this unnerved, in this pitiable, condition I feel that the period will sooner or later arrive when I must abandon life and reason together, in some struggle with the grim phantasm, FEAR.”"]}, "targets": {"ids": ["s76"], "text": ["En tiu senkuraĝa—en tiu bedaŭrinda stato—mi pensas ke baldaŭ aŭ post baldaŭ alvenos la periodo kiam necesos ke mi forlasu mian vivon kaj mian mensan sanon kune, okaze de iu lukto kun la makabra fantomo: TIMO.\""]}}
{"sources": {"ids": ["s77"], "text": ["I learned, moreover, at intervals, and through broken and equivocal hints, another singular feature of his mental condition."]}, "targets": {"ids": ["s77"], "text": ["Mi eksciis, aldone, iom post iom, kaj pere de interrompitaj kaj dubasencaj indicoj, ceteran malkomunan trajton de lia mensa stato."]}}
{"sources": {"ids": ["s78"], "text": ["He was enchained by certain superstitious impressions in regard to the dwelling which he tenanted, and whence, for many years, he had never ventured forth—in regard to an influence whose supposititious force was conveyed in terms too shadowy here to be re-stated—an influence which some peculiarities in the mere form and substance of his family mansion had, by dint of long sufferance, he said, obtained over his spirit—an effect which the physique of the gray walls and turrets, and of the dim tarn into which they all looked down, had, at length, brought about upon the morale of his existence."]}, "targets": {"ids": ["s78"], "text": ["Katenis lin kelkaj superstiĉaj efektoj rilate al la domo kiun li enloĝis kaj kiun, jam de multaj jaroj, li neniam eliris—pro influo kies supozita potenco li priskribis al mi en terminoj tro malklaraj por ke mi ilin ripetu ĉi-tie—influo efektivigita sur lian spiriton, rezulte de longa suferado, li diris, far kelkaj strangaĵoj de la nuraj formo kaj substanco de lia familia domego—efekto kiun la fizika aspekto de la grizaj muroj kaj turetoj, kaj de la malklara lageto kiun enrigardis tiuj ĉiuj, trudis finfine al la spirito de lia ekzisto."]}}
{"sources": {"ids": ["s79"], "text": ["He admitted, however, although with hesitation, that much of the peculiar gloom which thus afflicted him could be traced to a more natural and far more palpable origin—to the severe and long-continued illness—indeed to the evidently approaching dissolution—of a tenderly beloved sister, his sole companion for long years, his last and only relative on earth."]}, "targets": {"ids": ["s79"], "text": ["Li agnoskis tamen, kvankam hezite, ke granda parto de la stranga malĝojo kiu lin tiel torturis devenis sendube de pli natura kaj ege pli palpebla fonto—de la severa kaj longe daŭranta malsano—efektive de la verŝajne okazonta dissiĝo—de tenere amata fratino—lia sola kunestanto dum longaj jaroj—lia lasta kaj sola parenco en la mondo."]}}
{"sources": {"ids": ["s80"], "text": ["“Her decease,” he said, with a bitterness which I can never forget, “would leave him (him the hopeless and the frail) the last of the ancient race of the Ushers.”"]}, "targets": {"ids": ["s80"], "text": ["\"Ŝia forpaso,\" li diris, kun amareco kiun neniam mi forgesos, \"lin postlasos (lin la senesperan kaj la malfortan) la lasta de la antikva Uŝero-gento.\""]}}
{"sources": {"ids": ["s81"], "text": ["While he spoke, the lady Madeline (for so was she called) passed slowly through a remote portion of the apartment, and, without having noticed my presence, disappeared."]}, "targets": {"ids": ["s81"], "text": ["Dum li parolis, Damo Madelino (ĉar tiel ŝi nomiĝis) trapasis malrapide foran parton de la ĉambro kaj, sen konscii pri mia ĉeesto, malaperis."]}}
{"sources": {"ids": ["s82"], "text": ["I regarded her with an utter astonishment not unmingled with dread; and yet I found it impossible to account for such feelings."]}, "targets": {"ids": ["s82"], "text": ["Mi rigardis ŝin kun nepra surprizo kunmiksita kun timego—tamen mi malsukcesis ekspliki tiajn sentojn."]}}
{"sources": {"ids": ["s83"], "text": ["A sensation of stupor oppressed me as my eyes followed her retreating steps."]}, "targets": {"ids": ["s83"], "text": ["Sensaco de stuporo ekpremis min dum mia rigardo postsekvis ŝiajn forirantajn paŝojn."]}}
{"sources": {"ids": ["s84"], "text": ["When a door, at length, closed upon her, my glance sought instinctively and eagerly the countenance of the brother; but he had buried his face in his hands, and I could only perceive that a far more than ordinary wanness had overspread the emaciated fingers through which trickled many passionate tears."]}, "targets": {"ids": ["s84"], "text": ["Kiam iu pordo fermiĝis finfine post ŝi, mia rigardo serĉis instinkte kaj avide la vizaĝon de la frato—sed li kaŝintis ĝin en la manoj kaj mi rimarkis nur tion ke pli ol kutima paleco sterniĝis sur la marasmaj fingroj tra kiuj gutetis multaj pasiaj larmoj."]}}
{"sources": {"ids": ["s85"], "text": ["The disease of the lady Madeline had long baffled the skill of her physicians."]}, "targets": {"ids": ["s85"], "text": ["La malsano de Damo Madelino jam longan tempon rezistis la lertecon de ŝiaj kuracistoj."]}}
{"sources": {"ids": ["s86"], "text": ["A settled apathy, a gradual wasting away of the person, and frequent although transient affections of a partially cataleptical character were the unusual diagnosis."]}, "targets": {"ids": ["s86"], "text": ["Konstanta apatio, iompostioma forvelkado de la persono, kaj oftaj kvankam efemeraj tendencoj de parte katalepsia karaktero estis la malkutima diagnozo."]}}
{"sources": {"ids": ["s87"], "text": ["Hitherto she had steadily borne up against the pressure of her malady, and had not betaken herself finally to bed; but on the closing in of the evening of my arrival at the house, she succumbed (as her brother told me at night with inexpressible agitation) to the prostrating power of the destroyer; and I learned that the glimpse I had obtained of her person would thus probably be the last I should obtain—that the lady, at least while living, would be seen by me no more."]}, "targets": {"ids": ["s87"], "text": ["Ĝis nun ŝi kontraŭstaris senmanke la premon de sia malsano kaj malkonsentis finfine sin enlitigi; sed dum la vespero de mia alveno ĉe la domo, ŝi cedis (kiel ŝia frato min informis en la nokto kun nedirebla maltrankvilego) al la sterna potenco de la detruanto; kaj mi eksciis ke la ekvido ĝuita de mi pri ŝia persono estos sendube la lasta kiun mi ĝuos—ke la damon, almenaŭ en viva stato, mi ne plu vidos."]}}
{"sources": {"ids": ["s88"], "text": ["For several days ensuing, her name was unmentioned by either Usher or myself; and during this period I was busied in earnest endeavors to alleviate the melancholy of my friend."]}, "targets": {"ids": ["s88"], "text": ["Dum pluraj sekvintaj tagoj ŝian nomon menciis nek Uŝero nek mi; kaj dum tiu periodo mi min okupis pri seriozaj klopodoj mildigi la melankolion de mia amiko."]}}
{"sources": {"ids": ["s89"], "text": ["We painted and read together, or I listened, as if in a dream, to the wild improvisations of his speaking guitar."]}, "targets": {"ids": ["s89"], "text": ["Ni kunpentris kaj kunlegis; aŭ mi aŭskultis, kvazaŭ en sonĝo, la sovaĝajn improvizadojn de lia parolanta gitaro."]}}
{"sources": {"ids": ["s90"], "text": ["And thus, as a closer and still closer intimacy admitted me more unreservedly into the recesses of his spirit, the more bitterly did I perceive the futility of all attempt at cheering a mind from which darkness, as if an inherent positive quality, poured forth upon all objects of the moral and physical universe in one unceasing radiation of gloom."]}, "targets": {"ids": ["s90"], "text": ["Kaj tial, dum pli kaj pli intima proksimeco kondukis min pli kaj pli senrezerve en la kaŝejojn de lia spirito, des pli amare mi konsciis la senutilon de ĉiu klopodo feliĉigi menson el kiu malheleco, kvazaŭ iminenta pozitiva valoro, elverŝiĝis sur ĉiujn objektojn de la morala kaj la fizika universo, en unu senĉesa radiado de malĝojo."]}}
{"sources": {"ids": ["s91.0"], "text": ["I shall ever bear about me a memory of the many solemn hours I thus spent alone with the master of the House of Usher."]}, "targets": {"ids": ["s91.0"], "text": ["Ĉiam mi retenos memoraĵon pri la multaj solenaj horoj kiujn mi pasigis tiumaniere en soleco kun la mastro de Uŝero-Domo."]}}
{"sources": {"ids": ["s91.1"], "text": ["Yet I should fail in any attempt to convey an idea of the exact character of the studies, or of the occupations, in which he involved me, or led me the way."]}, "targets": {"ids": ["s91.1"], "text": ["Tamen malsukcese mi entreprenus transliveri ideon pri la preciza karaktero de la studoj aŭ la okupadoj en kiuj li min aktivigis aŭ al kiuj li malfermis al mi la vojon."]}}
{"sources": {"ids": ["s92"], "text": ["An excited and highly distempered ideality threw a sulphureous lustre over all."]}, "targets": {"ids": ["s92"], "text": ["Ekscitiĝema kaj ege kolerema idealismo ĵetis sulfuran glaceon sur ĉion."]}}
{"sources": {"ids": ["s93.0"], "text": ["His long improvised dirges will ring forever in my ears."]}, "targets": {"ids": ["s93.0"], "text": ["Liaj longaj improvizitaj lamentokantoj sin aŭdigos ĉiam en miaj oreloj."]}}
{"sources": {"ids": ["s93.1"], "text": ["Among other things, I hold painfully in mind a certain singular perversion and amplification of the wild air of the last waltz of Von Weber."]}, "targets": {"ids": ["s93.1"], "text": ["Inter aliaj kantoj, mi retenas dolorige en la menso apartan malkutiman perversaĵon kaj ampleksaĵon pri la sovaĝa melodio de la lasta valso de Fon-Vebero."]}}
{"sources": {"ids": ["s94"], "text": ["From the paintings over which his elaborate fancy brooded, and which grew, touch by touch, into vagueness at which I shuddered the more thrillingly, because I shuddered knowing not why—from these paintings (vivid as their images now are before me) I would in vain endeavor to educe more than a small portion which should lie within the compass of merely written words."]}, "targets": {"ids": ["s94"], "text": ["El la pentraĵoj pri kiuj meditadis lia komplika fantazio, kaj kiuj kreskis, tuŝon post tuŝo, en svagecon pri kiu mi tremegis des pli entuziasme, ĉar mi tremegis sen konscii la kialon;—el la pentraĵoj (tiom vivecaj iliaj bildoj postrestas nun antaŭ mi) vane mi penadis eligi pli ol eta parto disponebla al la traktopovo de nuraj vortoj."]}}
{"sources": {"ids": ["s95"], "text": ["By the utter simplicity, by the nakedness of his designs, he arrested and overawed attention."]}, "targets": {"ids": ["s95"], "text": ["Pro la nepra simpleco, pro la nudeco de siaj desegnaĵoj, li altiris kaj mirigis atenton."]}}
{"sources": {"ids": ["s96"], "text": ["If ever mortal painted an idea, that mortal was Roderick Usher."]}, "targets": {"ids": ["s96"], "text": ["Se iam homa estaĵo pentris ideon, tiu estaĵo estis Roderiko Uŝero."]}}
{"sources": {"ids": ["s97"], "text": ["For me at least, in the circumstances then surrounding me, there arose out of the pure abstractions which the hypochondriac contrived to throw upon his canvas, an intensity of intolerable awe, no shadow of which felt I ever yet in the contemplation of the certainly glowing yet too concrete reveries of Fuseli."]}, "targets": {"ids": ["s97"], "text": ["Por mi almenaŭ—en la cirkonstancoj tiam min ĉirkaŭantaj—elleviĝis el la puraj abstraktaĵoj kiujn la hipokondriulo penadis ĵeti sur sian drelikon, intenseco de netolerebla mirego, de kiu nenian ombron mi sentis eĉ ĝis nun starante en kontemplado antaŭ la agnoskite brilaj tamen tro konkretaj revaĵoj de Fuselio."]}}
{"sources": {"ids": ["s98.0"], "text": ["One of the phantasmagoric conceptions of my friend, partaking not so rigidly of the spirit of abstraction, may be shadowed forth, although feebly, in words."]}, "targets": {"ids": ["s98.0"], "text": ["Unu el la fantasmagoriaj konceptaĵoj de mia amiko, partoprenantan malpli rigide en la spirito de abstraktado, mi penadu priskribi, kvankam nur ombrakopie, en vortoj."]}}
{"sources": {"ids": ["s98.1"], "text": ["A small picture presented the interior of an immensely long and rectangular vault or tunnel, with low walls, smooth, white, and without interruption or device."]}, "targets": {"ids": ["s98.1"], "text": ["Malgranda pentraĵo bildigis la internaĵon de ege longa kaj ortangula volbo aŭ tunelo, kun malaltaj muroj, glataj, blankaj, seninterrompaj, senaparataj."]}}
{"sources": {"ids": ["s99"], "text": ["Certain accessory points of the design served well to convey the idea that this excavation lay at an exceeding depth below the surface of the earth."]}, "targets": {"ids": ["s99"], "text": ["Kelkaj akcesoraj trajtoj de la desegnaĵo bone agis por komprenigi ke ĉi tiu elfosaĵo situas je ege profunda distanco sub la surfaco de la tero."]}}
{"sources": {"ids": ["s100"], "text": ["No outlet was observed in any portion of its vast extent, and no torch or other artificial source of light was discernible; yet a flood of intense rays rolled throughout, and bathed the whole in a ghastly and inappropriate splendor."]}, "targets": {"ids": ["s100"], "text": ["Nenia elirejo videblis en iu ajn parto de ties vasta etendaĵo, kaj vidiĝis nenia torĉo nek alia artefarita lumfonto; tamen tajdego de intensaj radioj transruliĝis ĉie kaj banis la tutaĵon en makabra kaj maldeca pompo."]}}
{"sources": {"ids": ["s101"], "text": ["I have just spoken of that morbid condition of the auditory nerve which rendered all music intolerable to the sufferer, with the exception of certain effects of stringed instruments."]}, "targets": {"ids": ["s101"], "text": ["Mi ĵus parolis pri tiu morba stato de la aŭdnervo kiu netolerebligis al la suferanto ĉiun muzikon, krom kelkaj efektoj de kordinstrumentoj."]}}
{"sources": {"ids": ["s102"], "text": ["It was, perhaps, the narrow limits to which he thus confined himself upon the guitar which gave birth, in great measure, to the fantastic character of the performances."]}, "targets": {"ids": ["s102"], "text": ["Estis, eble, la mallarĝaj etendoj al kiuj li sin limigis sur la gitaro kiuj naskigis, grandaparte, la fantazian karakteron de liaj prezentadoj."]}}
{"sources": {"ids": ["s103"], "text": ["But the fervid facility of his impromptus could not be so accounted for."]}, "targets": {"ids": ["s103"], "text": ["Sed la arda facileco de liaj improvizadoj maleksplikeblis."]}}
{"sources": {"ids": ["s104"], "text": ["They must have been, and were, in the notes, as well as in the words of his wild fantasias (for he not unfrequently accompanied himself with rhymed verbal improvisations), the result of that intense mental collectedness and concentration to which I have previously alluded as observable only in particular moments of the highest artificial excitement."]}, "targets": {"ids": ["s104"], "text": ["Ili fontis, verŝajne, kaj en la notoj kaj en la vortoj de liaj strangaj fantaziaĵoj (ĉar ne malofte li sin akompanis per vortrimaj improvizaĵoj) el tiuj intensaj mensaj sinatento kaj koncentrado kiujn mi menciis antaŭe, observeblajn, laŭ mia diraĵo, nur dum apartaj momentoj de la plej alta artefarita ekscitiĝo."]}}
{"sources": {"ids": ["s105"], "text": ["The words of one of these rhapsodies I have easily remembered."]}, "targets": {"ids": ["s105"], "text": ["La vortojn de unu el tiuj rapsodioj mi facile memoras."]}}
{"sources": {"ids": ["s106"], "text": ["I was, perhaps, the more forcibly impressed with it as he gave it, because, in the under or mystic current of its meaning, I fancied that I perceived, and for the first time, a full consciousness on the part of Usher of the tottering of his lofty reason upon her throne."]}, "targets": {"ids": ["s106"], "text": ["Ĝi imponis al mi des pli forte, eble, tia kian li ĝin havigis al mi, ĉar en la suba aŭ mistika fluo de ties signifo mi kredis percepti, kaj je la unua fojo, plenan konscion ĉe Uŝero pri la ŝanceliĝado de lia altnivela racio sur ties trono."]}}
{"sources": {"ids": ["s107"], "text": ["The verses, which were entitled “The Haunted Palace,” ran very nearly, if not accurately, thus:—"]}, "targets": {"ids": ["s107"], "text": ["La versoj, kiuj titoliĝis \"La Hantita Palaco,\" tekstis proksimume, se ne laŭvorte, jene:"]}}
{"sources": {"ids": ["s108"], "text": ["I. In the greenest of our valleys,"]}, "targets": {"ids": ["s108"], "text": ["I En la plej verda el niaj valoj,"]}}
{"sources": {"ids": ["s109"], "text": ["By good angels tenanted,"]}, "targets": {"ids": ["s109"], "text": ["De bonaj anĝeloj enloĝata,"]}}
{"sources": {"ids": ["s110"], "text": ["Once a fair and stately palace—"]}, "targets": {"ids": ["s110"], "text": ["Foje bela kaj eleganta palaco—"]}}
{"sources": {"ids": ["s111"], "text": ["Radiant palace—reared its head."]}, "targets": {"ids": ["s111"], "text": ["Radianta palaco—levis la kapon."]}}
{"sources": {"ids": ["s112"], "text": ["In the monarch Thought’s dominion—"]}, "targets": {"ids": ["s112"], "text": ["En la dominio de monarko Penso—"]}}
{"sources": {"ids": ["s113"], "text": ["It stood there!"]}, "targets": {"ids": ["s113"], "text": ["Ĝi staris tie!"]}}
{"sources": {"ids": ["s114"], "text": ["Never seraph spread a pinion"]}, "targets": {"ids": ["s114"], "text": ["Neniam serafo etendis flugilon"]}}
{"sources": {"ids": ["s115"], "text": ["Over fabric half so fair."]}, "targets": {"ids": ["s115"], "text": ["Super teksaĵo eĉ duone tiel bela."]}}
{"sources": {"ids": ["s116"], "text": ["II."]}, "targets": {"ids": ["s116"], "text": ["II"]}}
{"sources": {"ids": ["s117"], "text": ["Banners yellow, glorious, golden,"]}, "targets": {"ids": ["s117"], "text": ["Standardoj flavaj, gloraj, orkoloraj,"]}}
{"sources": {"ids": ["s118"], "text": ["On its roof did float and flow;"]}, "targets": {"ids": ["s118"], "text": ["Sur ties tegmento flirtis kaj ŝvebis;"]}}
{"sources": {"ids": ["s119"], "text": ["(This—all this—was in the olden"]}, "targets": {"ids": ["s119"], "text": ["(Tio—ĉio tio—okazis en la antikva"]}}
{"sources": {"ids": ["s120"], "text": ["Time long ago);"]}, "targets": {"ids": ["s120"], "text": ["Tempo de multantaŭaj tagoj)"]}}
{"sources": {"ids": ["s121"], "text": ["And every gentle air that dallied,"]}, "targets": {"ids": ["s121"], "text": ["Kaj ĉiu delikata venteto kiu lantis,"]}}
{"sources": {"ids": ["s122"], "text": ["In that sweet day,"]}, "targets": {"ids": ["s122"], "text": ["En tiu dolĉa tiamo,"]}}
{"sources": {"ids": ["s123"], "text": ["Along the ramparts plumed and pallid,"]}, "targets": {"ids": ["s123"], "text": ["Laŭ la remparoj, plumhava kaj pala,"]}}
{"sources": {"ids": ["s124"], "text": ["A winged odor went away."]}, "targets": {"ids": ["s124"], "text": ["Foriris estiĝinte flugilhava odoro."]}}
{"sources": {"ids": ["s125"], "text": ["III."]}, "targets": {"ids": ["s125"], "text": ["III"]}}
{"sources": {"ids": ["s126"], "text": ["Wanderers in that happy valley"]}, "targets": {"ids": ["s126"], "text": ["Vagpromenantoj en tiu feliĉa valo"]}}
{"sources": {"ids": ["s127"], "text": ["Through two luminous windows saw"]}, "targets": {"ids": ["s127"], "text": ["Tra du brillumaj fenestroj vidis"]}}
{"sources": {"ids": ["s128"], "text": ["Spirits moving musically"]}, "targets": {"ids": ["s128"], "text": ["Spiritojn moviĝantajn muzike"]}}
{"sources": {"ids": ["s129"], "text": ["To a lute’s well-tunèd law;"]}, "targets": {"ids": ["s129"], "text": ["Laŭ bone agordita liutleĝo,"]}}
{"sources": {"ids": ["s130"], "text": ["Round about a throne, where sitting"]}, "targets": {"ids": ["s130"], "text": ["Ĉirkaŭ trono, kie sidante"]}}
{"sources": {"ids": ["s131"], "text": ["(Porphyrogene!)"]}, "targets": {"ids": ["s131"], "text": ["(Nova Porfirio!)"]}}
{"sources": {"ids": ["s132"], "text": ["In state his glory well befitting,"]}, "targets": {"ids": ["s132"], "text": ["En majesteco konforma kun lia gloro,"]}}
{"sources": {"ids": ["s133"], "text": ["The ruler of the realm was seen."]}, "targets": {"ids": ["s133"], "text": ["Videblis la estro de la regno."]}}
{"sources": {"ids": ["s134"], "text": ["IV."]}, "targets": {"ids": ["s134"], "text": ["IV"]}}
{"sources": {"ids": ["s135"], "text": ["And all with pearl and ruby glowing"]}, "targets": {"ids": ["s135"], "text": ["Kaj tute perl- kaj rubenbrila"]}}
{"sources": {"ids": ["s136"], "text": ["Was the fair palace door,"]}, "targets": {"ids": ["s136"], "text": ["Estis la bela palacopordego,"]}}
{"sources": {"ids": ["s137"], "text": ["Through which came flowing, flowing, flowing"]}, "targets": {"ids": ["s137"], "text": ["Tra kiu alvenis fluante, fluante, fluante"]}}
{"sources": {"ids": ["s138"], "text": ["And sparkling evermore,"]}, "targets": {"ids": ["s138"], "text": ["Kaj senĉese scintilante,"]}}
{"sources": {"ids": ["s139"], "text": ["A troop of Echoes whose sweet duty"]}, "targets": {"ids": ["s139"], "text": ["Eĥoaro kies sola plaĉa"]}}
{"sources": {"ids": ["s140"], "text": ["Was but to sing,"]}, "targets": {"ids": ["s140"], "text": ["Tasko estis laŭdkanti,"]}}
{"sources": {"ids": ["s141"], "text": ["In voices of surpassing beauty,"]}, "targets": {"ids": ["s141"], "text": ["En voĉoj de supera beleco,"]}}
{"sources": {"ids": ["s142"], "text": ["The wit and wisdom of their king."]}, "targets": {"ids": ["s142"], "text": ["La spriton kaj la saĝecon de sia rego."]}}
{"sources": {"ids": ["s143"], "text": ["V."]}, "targets": {"ids": ["s143"], "text": ["V"]}}
{"sources": {"ids": ["s144"], "text": ["But evil things, in robes of sorrow,"]}, "targets": {"ids": ["s144"], "text": ["Sed malicaĵoj, en roboj de malĝojo,"]}}
{"sources": {"ids": ["s145"], "text": ["Assailed the monarch’s high estate;"]}, "targets": {"ids": ["s145"], "text": ["Atakis la altan bienon de la monarko;"]}}
{"sources": {"ids": ["s146"], "text": ["(Ah, let us mourn, for never morrow"]}, "targets": {"ids": ["s146"], "text": ["(Ho, ni lamentu, ĉar neniam nova mateno"]}}
{"sources": {"ids": ["s147"], "text": ["Shall dawn upon him, desolate!)"]}, "targets": {"ids": ["s147"], "text": ["Tagiĝos super li, ĉagrenito!)"]}}
{"sources": {"ids": ["s148"], "text": ["And, round about his home, the glory"]}, "targets": {"ids": ["s148"], "text": ["Kaj, ĉirkaŭ lia loĝejo, la gloro"]}}
{"sources": {"ids": ["s149"], "text": ["That blushed and bloomed"]}, "targets": {"ids": ["s149"], "text": ["Kiu ruĝiĝis kaj ekfloris"]}}
{"sources": {"ids": ["s150"], "text": ["Is but a dim-remembered story"]}, "targets": {"ids": ["s150"], "text": ["Estas nur malhele memorita legendo"]}}
{"sources": {"ids": ["s151"], "text": ["Of the old time entombed."]}, "targets": {"ids": ["s151"], "text": ["Pri enterigitaj tempoj."]}}
{"sources": {"ids": ["s152"], "text": ["VI."]}, "targets": {"ids": ["s152"], "text": ["VI"]}}
{"sources": {"ids": ["s153"], "text": ["And travellers now within that valley,"]}, "targets": {"ids": ["s153"], "text": ["Kaj hodiaŭaj vojaĝantoj en tiu valo,"]}}
{"sources": {"ids": ["s154"], "text": ["Through the red-litten windows see"]}, "targets": {"ids": ["s154"], "text": ["Tra la ruĝlumaj fenestroj, vidas"]}}
{"sources": {"ids": ["s155"], "text": ["Vast forms that move fantastically"]}, "targets": {"ids": ["s155"], "text": ["Vastajn formojn kiuj moviĝas fantazie"]}}
{"sources": {"ids": ["s156"], "text": ["To a discordant melody;"]}, "targets": {"ids": ["s156"], "text": ["Laŭ disonanca melodio;"]}}
{"sources": {"ids": ["s157"], "text": ["While, like a rapid ghastly river,"]}, "targets": {"ids": ["s157"], "text": ["Dum, kvazaŭ rapida makabra rivero,"]}}
{"sources": {"ids": ["s158"], "text": ["Through the pale door,"]}, "targets": {"ids": ["s158"], "text": ["Tra la pala pordego,"]}}
{"sources": {"ids": ["s159"], "text": ["A hideous throng rush out forever,"]}, "targets": {"ids": ["s159"], "text": ["Malbelega estaĵaro elhastas senĉese,"]}}
{"sources": {"ids": ["s160"], "text": ["And laugh—but smile no more."]}, "targets": {"ids": ["s160"], "text": ["Kaj ridas—sed ne plu ridetas."]}}
{"sources": {"ids": ["s161"], "text": ["I well remember that suggestions arising from this ballad, led us into a train of thought wherein there became manifest an opinion of Usher’s which I mention not so much on account of its novelty (for other men* have thought thus), as on account of the pertinacity with which he maintained it."]}, "targets": {"ids": ["s161"], "text": ["Mi bone memoras ke sugestoj estigitaj de tiu balado nin kondukis en pensvojon sur kiu evidentiĝis opinio de Uŝero kiun mi mencias malpli pro ties noveco (ĉar aliaj homoj tiel opiniis) ol pro la persisto kun kiu li ĝin proponis."]}}
{"sources": {"ids": ["s162"], "text": ["This opinion, in its general form, was that of the sentience of all vegetable things."]}, "targets": {"ids": ["s162"], "text": ["Tiu opinio, en ties ĝenerala formo, asertis la sensivecon de ĉiuj vegetaĵoj."]}}
{"sources": {"ids": ["s163"], "text": ["But, in his disordered fancy, the idea had assumed a more daring character, and trespassed, under certain conditions, upon the kingdom of inorganization."]}, "targets": {"ids": ["s163"], "text": ["Sed, en lia malbonordita fantazio la opinio alprenis pli aŭdacan karakteron kaj transpaŝis, en kelkaj kondiĉoj, en la regnon de aferoj neorganikaj."]}}
{"sources": {"ids": ["s164"], "text": ["I lack words to express the full extent, or the earnest abandon of his persuasion."]}, "targets": {"ids": ["s164"], "text": ["Mankas al mi vortoj por esprimi la tutan etendon aŭ la sinceran entuziasmon de lia konvinko."]}}
{"sources": {"ids": ["s165"], "text": ["The belief, however, was connected (as I have previously hinted) with the gray stones of the home of his forefathers."]}, "targets": {"ids": ["s165"], "text": ["La kredo tamen rilatis (kiel mi sugestetis antaŭe) al la grizaj ŝtonoj de la loĝejo de liaj antaŭpatroj."]}}
{"sources": {"ids": ["s166"], "text": ["The conditions of the sentience had been here, he imagined, fulfilled in the method of collocation of these stones—in the order of their arrangement, as well as in that of the many fungi which overspread them, and of the decayed trees which stood around—above all, in the long undisturbed endurance of this arrangement, and in its reduplication in the still waters of the tarn."]}, "targets": {"ids": ["s166"], "text": ["La kondiĉoj de la sensiveco plenumiĝis, li imagis, en la aranĝsistemo de tiuj ŝtonoj—en la ordo laŭ kiu ili estis apudmetitaj, kaj ankaŭ en tiu de la multaj fungoj sternitaj sur ili kaj de la putrintaj arboj ĉirkaŭstarantaj—antaŭ ĉio en la longtempa seninterrompa daŭro de tiu aranĝo kaj en ties duobligo en la trankvilaj akvoj de la lageto."]}}
{"sources": {"ids": ["s167"], "text": ["Its evidence—the evidence of the sentience—was to be seen, he said, (and I here started as he spoke), in the gradual yet certain condensation of an atmosphere of their own about the waters and the walls."]}, "targets": {"ids": ["s167"], "text": ["La indicaro—la indicaro pri tiu sensiveco—videblis, li diris, (kaj ĉi tie mi eksaltetis dum li parolis) en la iompostioma tamen neprega kondensado de propra atmosfero ilia ĉirkaŭ la akvoj kaj la muroj."]}}
{"sources": {"ids": ["s168"], "text": ["The result was discoverable, he added, in that silent yet importunate and terrible influence which for centuries had moulded the destinies of his family, and which made him what I now saw him—what he was."]}, "targets": {"ids": ["s168"], "text": ["La rezulto elmontriĝis, li aldonis, en tiu silenta, tamen ĝenega kaj terura influo forminta dum jarcentoj la sortojn de lia familio, kaj farinta de li tion kion mi vidis—tion kio li nun estis."]}}
{"sources": {"ids": ["s169"], "text": ["Such opinions need no comment, and I will make none."]}, "targets": {"ids": ["s169"], "text": ["Komentadon tiaj opinioj malbezonas kaj neniajn komentojn mi faru."]}}
{"sources": {"ids": ["s170"], "text": ["Our books—the books which, for years, had formed no small portion of the mental existence of the invalid—were, as might be supposed, in strict keeping with this character of phantasm."]}, "targets": {"ids": ["s170"], "text": ["Niaj libroj—la libroj konsistingintaj dum jaroj ne malgrandan parton de la mensa ekzisto de la malsanulo—nepre taŭgis, kiel oni rajtas supozi, al tiu fantoma karaktero."]}}
{"sources": {"ids": ["s171"], "text": ["We pored together over such works as the “Ververt et Chartreuse” of Gresset; the “Belphegor” of Machiavelli; the “Heaven and Hell” of Swedenborg; the “Subterranean Voyage of Nicholas Klimm” by Holberg; the “Chiromancy” of Robert Flud, of Jean D’Indaginé, and of De la Chambre; the “Journey into the Blue Distance” of Tieck; and the “City of the Sun” of Campanella."]}, "targets": {"ids": ["s171"], "text": ["Ni kunstudis atentege verkojn kiel Verdverdo kaj Verdflavo de Graseto; Belfegoro de Makjavelio; Ĉielo kaj Infero de Svedenborgo; La Subtera Vojaĝo de Nikolao Klimo de Holbergo; Kiromancio de Roberto Fludo, tiun de Johano de Indaĝineo, kaj tiun de Delaĉambro; Vojaĝo en la Bluan Distancon de Tiko, kaj Urbo de la Suno de Kampanelo."]}}
{"sources": {"ids": ["s172"], "text": ["One favorite volume was a small octavo edition of the “Directorium Inquisitorium,” by the Dominican Eymeric de Gironne; and there were passages in Pomponius Mela, about the old African Satyrs and Œgipans, over which Usher would sit dreaming for hours."]}, "targets": {"ids": ["s172"], "text": ["Nia plej ŝatata volumo estis malgranda oktava eldono de Directorium Inquisitorium, de la Dominikano Ejmeriko de Ĝirono; kaj estis partaĵoj de Pomponius Mela, pri la malnovaj afrikaj satirusoj kaj egiptaĵoj super kiuj Uŝero sidis en primeditado dum horoj."]}}
{"sources": {"ids": ["s173"], "text": ["His chief delight, however, was found in the perusal of an exceedingly rare and curious book in quarto Gothic—the manual of a forgotten church—the Vigiliæ Mortuorum Secundum Chorum Ecclesiæ Maguntinæ."]}, "targets": {"ids": ["s173"], "text": ["Plejmulte plaĉis al li tamen tralegi precipe raran kaj kuriozan libron en kvartaj gotikaĵoj—manlibron de forgesita eklezio—Vigiliae Mortuorum Chorum Ecclesiae Maguntinae."]}}
{"sources": {"ids": ["s174"], "text": ["I could not help thinking of the wild ritual of this work, and of its probable influence upon the hypochondriac, when, one evening, having informed me abruptly that the lady Madeline was no more, he stated his intention of preserving her corpse for a fortnight (previously to its final interment), in one of the numerous vaults within the main walls of the building."]}, "targets": {"ids": ["s174"], "text": ["Mi malsukcesis malpensi pri la sovaĝa ceremoniaro de tiu verko kaj ties probabla influo sur la hipokondriulon kiam, iun vesperon, dirinte abrupte al mi ke Damo Madelino ne plu ekzistas, li deklaris sian intencon konservi ŝian kadavron dum du semajnoj (antaŭ ties fina enterigo) en unu el la multaj keloj situantaj interne de la ĉefmuroj de la konstruaĵo."]}}
{"sources": {"ids": ["s175"], "text": ["The worldly reason, however, assigned for this singular proceeding, was one which I did not feel at liberty to dispute."]}, "targets": {"ids": ["s175"], "text": ["La praktikan kialon tamen por tiu malkutima procedo mi pensis malhavi la rajton kontraŭstari."]}}
{"sources": {"ids": ["s176"], "text": ["The brother had been led to his resolution (so he told me) by consideration of the unusual character of the malady of the deceased, of certain obtrusive and eager inquiries on the part of her medical men, and of the remote and exposed situation of the burial-ground of the family."]}, "targets": {"ids": ["s176"], "text": ["Kondukis la fraton al tiu decido (tiel li diris al mi) lia konsiderado pri la malkutima karaktero de la malsano de la mortinto, kelkaj maldiskretaj kaj avidaj demandoj flanke de ŝiaj kuracistoj, kaj la fora kaj malkaŝita loko de la familia tombejo."]}}
{"sources": {"ids": ["s177"], "text": ["I will not deny that when I called to mind the sinister countenance of the person whom I met upon the staircase, on the day of my arrival at the house, I had no desire to oppose what I regarded as at best but a harmless, and by no means an unnatural, precaution."]}, "targets": {"ids": ["s177"], "text": ["Mi malneu ke, rememorante la sinistran mienon de la homo kiun mi renkontis sur la ŝtuparo en la tago de mia alveno ĉe la domo, mi sentis nenian deziron malaprobi kion mi taksis plej favore maldanĝera kaj neniel kontraŭnatura antaŭzorgo."]}}
{"sources": {"ids": ["s178"], "text": ["At the request of Usher, I personally aided him in the arrangements for the temporary entombment."]}, "targets": {"ids": ["s178"], "text": ["Responde al la peto de Uŝero, personamane mi helpis lin aranĝi la provizoran entombigon."]}}
{"sources": {"ids": ["s179"], "text": ["The body having been encoffined, we two alone bore it to its rest."]}, "targets": {"ids": ["s179"], "text": ["Kiam la kadavro ekestis en la ĉerko, ni ambaŭ, kaj nur ni, ĝin alportis al ties ripozejo."]}}
{"sources": {"ids": ["s180"], "text": ["The vault in which we placed it (and which had been so long unopened that our torches, half smothered in its oppressive atmosphere, gave us little opportunity for investigation) was small, damp, and entirely without means of admission for light; lying, at great depth, immediately beneath that portion of the building in which was my own sleeping apartment."]}, "targets": {"ids": ["s180"], "text": ["La kelo en kiu ni ĝin deponis (kaj kiu dum tiom longa tempo restintis en fermado ke niaj torĉoj, duonsufokite en ĝia prema atmosfero, disponigis al ni malmultan oportunon por kontrolado) estis malgranda, malseka kaj nepre malhavis rimedon per kiu enirigi lumon; lokiĝante, je granda profundeco, neprege sub tiu parto de la konstruaĵo kiun enestis mia persona ĉambraro."]}}
{"sources": {"ids": ["s181"], "text": ["It had been used, apparently, in remote feudal times, for the worst purposes of a donjon-keep, and, in later days, as a place of deposit for powder, or some other highly combustible substance, as a portion of its floor, and the whole interior of a long archway through which we reached it, were carefully sheathed with copper."]}, "targets": {"ids": ["s181"], "text": ["Ĝi plenumis, verŝajne, en foraj feŭdaj epokoj, la malbonegan rolon de karcero kaj, en postaj tagoj, tiun de deponejo por pulvo aŭ alia ege bruliva materio, ĉar parto de ties planko, kaj la tuta internaĵo de longa arkopasejo tra kiu ni ĝin atingis, estis zorge tegita je kupro."]}}
{"sources": {"ids": ["s182"], "text": ["The door, of massive iron, had been, also, similarly protected."]}, "targets": {"ids": ["s182"], "text": ["La pordego, farite el masiva fero, estis simile ŝirmita."]}}
{"sources": {"ids": ["s183"], "text": ["Its immense weight caused an unusually sharp, grating sound, as it moved upon its hinges."]}, "targets": {"ids": ["s183"], "text": ["Ĝia pezego faris malkutime akutan raspan sonon dum ĝi moviĝis sur siaj ĉarniroj."]}}
{"sources": {"ids": ["s184"], "text": ["Having deposited our mournful burden upon tressels within this region of horror, we partially turned aside the yet unscrewed lid of the coffin, and looked upon the face of the tenant."]}, "targets": {"ids": ["s184"], "text": ["Subenmetinte nian malĝojigan ŝarĝon sur stablojn en tiu regiono de hororo, ni iom flankenturnis la ankoraŭ malŝraŭbitan kovrilon de la ĉerko kaj rigardis la vizaĝon de la enloĝanto."]}}
{"sources": {"ids": ["s185"], "text": ["A striking similitude between the brother and sister now first arrested my attention; and Usher, divining, perhaps, my thoughts, murmured out some few words from which I learned that the deceased and himself had been twins, and that sympathies of a scarcely intelligible nature had always existed between them."]}, "targets": {"ids": ["s185"], "text": ["Rimarkinda simileco inter frato kaj fratino nun je la unua fojo altiris mian atenton; kaj Uŝero, diveninte eble miajn pensojn, elmurmuris kelkajn vortojn informantajn ke la mortinto kaj li estis geĝemeloj kaj ke ĉiam ekzistis inter ili simpatioj de apenaŭ komprenebla karaktero."]}}
{"sources": {"ids": ["s186"], "text": ["Our glances, however, rested not long upon the dead—for we could not regard her unawed."]}, "targets": {"ids": ["s186"], "text": ["Niaj rigardoj restis tamen malmultlonge sur la virino—ĉar maleblis ŝin rigardi senmire."]}}
{"sources": {"ids": ["s187"], "text": ["The disease which had thus entombed the lady in the maturity of youth, had left, as usual in all maladies of a strictly cataleptical character, the mockery of a faint blush upon the bosom and the face, and that suspiciously lingering smile upon the lip which is so terrible in death."]}, "targets": {"ids": ["s187"], "text": ["La malsano tiel entombiginta ŝin en la pleneco de la juneco, postlasis, kiel ofte okazas en ĉiuj malsanoj de ege katalepsia karaktero, la similaĵon de pala ruĝiĝo sur la brusto kaj la vizaĝo, kaj sur la lipoj tiun suspektinde lantan rideton kiu estas tiel terura en la morto."]}}
{"sources": {"ids": ["s188"], "text": ["We replaced and screwed down the lid, and, having secured the door of iron, made our way, with toil, into the scarcely less gloomy apartments of the upper portion of the house."]}, "targets": {"ids": ["s188"], "text": ["Ni remetis kaj ŝraŭbfiksis la kovrilon kaj, ŝlosinte la feran pordegon, sekvis nian vojon, penadege, ĝis la apenaŭ malpli malgajajn ĉambrarojn de la supra parto de la domo."]}}
{"sources": {"ids": ["s189"], "text": ["And now, some days of bitter grief having elapsed, an observable change came over the features of the mental disorder of my friend."]}, "targets": {"ids": ["s189"], "text": ["Kaj nun, post kelkaj tagoj de amara lamentado, videbla ŝanĝiĝo agis sur la trajtojn de la mensa malsano de mia amiko."]}}
{"sources": {"ids": ["s190"], "text": ["His ordinary manner had vanished."]}, "targets": {"ids": ["s190"], "text": ["Lia kutima maniero malaperis."]}}
{"sources": {"ids": ["s191"], "text": ["His ordinary occupations were neglected or forgotten."]}, "targets": {"ids": ["s191"], "text": ["Siajn ordinarajn okupojn li malatentis aŭ forgesis."]}}
{"sources": {"ids": ["s192"], "text": ["He roamed from chamber to chamber with hurried, unequal, and objectless step."]}, "targets": {"ids": ["s192"], "text": ["Li vagiradis de ĉambro al ĉambro kun hasta, malkonstanta kaj sencela paŝo."]}}
{"sources": {"ids": ["s193"], "text": ["The pallor of his countenance had assumed, if possible, a more ghastly hue—but the luminousness of his eye had utterly gone out."]}, "targets": {"ids": ["s193"], "text": ["La paleco de lia vizaĝo alprenis, se tiaĵo eblas, pli makabran koloron—sed la lumeco de liaj okuloj nepre estingiĝintis."]}}
{"sources": {"ids": ["s194"], "text": ["The once occasional huskiness of his tone was heard no more; and a tremulous quaver, as if of extreme terror, habitually characterized his utterance."]}, "targets": {"ids": ["s194"], "text": ["La antaŭe malofta raŭketeco de lia voĉo ne plu aŭdiĝis; kaj tremega vibradeto, kvazaŭ kaŭzite de nepra teruro, karakterizis seninterrompe lian eldiradon."]}}
{"sources": {"ids": ["s195"], "text": ["There were times, indeed, when I thought his unceasingly agitated mind was laboring with some oppressive secret, to divulge which he struggled for the necessary courage."]}, "targets": {"ids": ["s195"], "text": ["Estis momentoj, efektive, kiam mi pensis ke lia senĉese agitata menso baraktas sub la pezo de iu premega sekreto por malkovri kiun li penadas naskigi la bezonatan kuraĝon."]}}
{"sources": {"ids": ["s196"], "text": ["At times, again, I was obliged to resolve all into the mere inexplicable vagaries of madness, for I beheld him gazing upon vacancy for long hours, in an attitude of the profoundest attention, as if listening to some imaginary sound."]}, "targets": {"ids": ["s196"], "text": ["Alifoje mi devis konkludi ke ĉio nur fontas el la malklarigeblaj kapricoj de la frenezio, ĉar mi vidis lin spektadi malplenejojn dum horoj, en pozo de la plej profunda atento, kvazaŭ aŭskultante iun imagan sonon."]}}
{"sources": {"ids": ["s197"], "text": ["It was no wonder that his condition terrified—that it infected me."]}, "targets": {"ids": ["s197"], "text": ["Malmirinde estas ke lia kondiĉo min teruris—min infektis."]}}
{"sources": {"ids": ["s198"], "text": ["I felt creeping upon me, by slow yet certain degrees, the wild influences of his own fantastic yet impressive superstitions."]}, "targets": {"ids": ["s198"], "text": ["Mi sentis supervenketi min, ŝtelpaŝe sed konstantaritme, la sovaĝajn influojn de liaj personaj fantaziaj tamen imponegaj superstiĉoj."]}}
{"sources": {"ids": ["s199"], "text": ["It was, especially, upon retiring to bed late in the night of the seventh or eighth day after the placing of the lady Madeline within the donjon, that I experienced the full power of such feelings."]}, "targets": {"ids": ["s199"], "text": ["Estis precipe, kiam mi enlitiĝis malfruhore en la nokto de la sep-oka tago post kiam ni deponis Damon Madelinon en la karceron, ke mi spertis la plenan potencon de tiaj sentoj."]}}
{"sources": {"ids": ["s200"], "text": ["Sleep came not near my couch—while the hours waned and waned away."]}, "targets": {"ids": ["s200"], "text": ["La dormo malkonsentis alproksimiĝi mian liton—dum pli kaj pli forlantis la horoj."]}}
{"sources": {"ids": ["s201"], "text": ["I struggled to reason off the nervousness which had dominion over me."]}, "targets": {"ids": ["s201"], "text": ["Mi penadis nuligi per logika rezonado la nervozecon kiu min regis."]}}
{"sources": {"ids": ["s202"], "text": ["I endeavored to believe that much, if not all of what I felt, was due to the bewildering influence of the gloomy furniture of the room—of the dark and tattered draperies, which, tortured into motion by the breath of a rising tempest, swayed fitfully to and fro upon the walls, and rustled uneasily about the decorations of the bed."]}, "targets": {"ids": ["s202"], "text": ["Mi strebis kredi ke pri granda parto, se ne pri la tutaĵo de tio kion mi sentis, respondecas la mistifika influo de la morna meblaro de la ĉambro—la malhelaj kaj ĉifonigitaj drapaĵoj kiuj, torture ekvigligite far la spirado de leviĝanta ŝtormo, ŝanceliĝis maltrankvile tien kaj reen sur la muroj kaj susuris malcerte inter la ornamaĵoj de la lito."]}}
{"sources": {"ids": ["s203"], "text": ["But my efforts were fruitless."]}, "targets": {"ids": ["s203"], "text": ["Sed miaj klopodoj vanis."]}}
{"sources": {"ids": ["s204"], "text": ["An irrepressible tremor gradually pervaded my frame; and, at length, there sat upon my very heart an incubus of utterly causeless alarm."]}, "targets": {"ids": ["s204"], "text": ["Malbridebla tremado invadis iom post iom mian korpon; kaj, finfine, sur mian koron mem sidiĝis inkubo de nepre senkiala timo."]}}
{"sources": {"ids": ["s205"], "text": ["Shaking this off with a gasp and a struggle, I uplifted myself upon the pillows, and, peering earnestly within the intense darkness of the chamber, hearkened—I know not why, except that an instinctive spirit prompted me—to certain low and indefinite sounds which came, through the pauses of the storm, at long intervals, I knew not whence."]}, "targets": {"ids": ["s205"], "text": ["Forskuante tion per anhelo kaj luktogesto, mi min levis sur la kusenoj kaj, sincerege fiksrigardante la intensan malhelon de la ĉambro, aŭskultis—mi malscias la kialon, sed instinkta spirito min instigis—kelkajn mallaŭtajn kaj malklarajn sonojn devenantajn, tra la paŭzoj de la ŝtormo, kaj je longaj intertempoj, mi malsciis de kie."]}}
{"sources": {"ids": ["s206"], "text": ["Overpowered by an intense sentiment of horror, unaccountable yet unendurable, I threw on my clothes with haste (for I felt that I should sleep no more during the night), and endeavored to arouse myself from the pitiable condition into which I had fallen, by pacing rapidly to and fro through the apartment."]}, "targets": {"ids": ["s206"], "text": ["Supervenkite de intensa sento de hororo, neklarigebla kaj netolerebla, ĵethaste mi vestiĝis (ĉar mi pensis ne plu povi dormi dum la nokto) kaj strebis min eligi el la lamentinda kondiĉo en kiun mi falintis, per rapida ĉirkaŭpromenado, tien kaj reen , en la ĉambraro."]}}
{"sources": {"ids": ["s207"], "text": ["I had taken but few turns in this manner, when a light step on an adjoining staircase arrested my attention."]}, "targets": {"ids": ["s207"], "text": ["Mi plenumis nur kelkajn ĉirkaŭiradojn en tiu maniero kiam malpeza paŝsono sur najbara ŝtuparo min atentigis."]}}
{"sources": {"ids": ["s208"], "text": ["I presently recognized it as that of Usher."]}, "targets": {"ids": ["s208"], "text": ["Baldaŭ mi ĝin rekonis kiel tiun de Uŝero."]}}
{"sources": {"ids": ["s209"], "text": ["In an instant afterward he rapped, with a gentle touch, at my door, and entered, bearing a lamp."]}, "targets": {"ids": ["s209"], "text": ["La sekvintan momenton li frapsonis, kun delikata tuŝo, ĉe mia pordo kaj eniris, portante lampon."]}}
{"sources": {"ids": ["s210"], "text": ["His countenance was, as usual, cadaverously wan—but, moreover, there was a species of mad hilarity in his eyes—an evidently restrained hysteria in his whole demeanor."]}, "targets": {"ids": ["s210"], "text": ["Lia vizaĝo estis, kiel kutime, kadavre pala—sed aldone enestis lian rigardon speco de freneza ĝojego—en lia tuta konduto vidiĝis speco de verŝajne retenita histerio."]}}
{"sources": {"ids": ["s211"], "text": ["His air appalled me—but anything was preferable to the solitude which I had so long endured, and I even welcomed his presence as a relief."]}, "targets": {"ids": ["s211"], "text": ["Lia maniero min konsternegis—sed io ajn prefereblis al la soleco kiun mi tolerintis dum tiom longa tempo, kaj mi eĉ antaŭĝuis lian kuneston kiel konsolon."]}}
{"sources": {"ids": ["s212"], "text": ["“And you have not seen it?” he said abruptly, after having stared about him for some moments in silence—“you have not then seen it?—but, stay! you shall.”"]}, "targets": {"ids": ["s212"], "text": ["\"Kaj ĉu vi ĝin ne vidis?\" li diris abrupte, ĉirkaŭrigardinte fikse en silento dum kelkaj momentoj—\"ĉu tial vi ne vidis ĝin?—nu, atendu! ĝin vi ja vidos.\""]}}
{"sources": {"ids": ["s213"], "text": ["Thus speaking, and having carefully shaded his lamp, he hurried to one of the casements, and threw it freely open to the storm."]}, "targets": {"ids": ["s213"], "text": ["Tiel parolinte, kaj zorge ŝirminte sian lampon, li hastis al unu el la fenestroklapoj kaj ĵetgeste malfermis ĝin libere antaŭ la ŝtormo."]}}
{"sources": {"ids": ["s214"], "text": ["The impetuous fury of the entering gust nearly lifted us from our feet."]}, "targets": {"ids": ["s214"], "text": ["La impeta kolerego de la eniranta vento preskaŭ nin levis de sur la piedoj."]}}
{"sources": {"ids": ["s215"], "text": ["It was, indeed, a tempestuous yet sternly beautiful night, and one wildly singular in its terror and its beauty."]}, "targets": {"ids": ["s215"], "text": ["Temis, efektive, pri ŝtorma tamen severe bela nokto, nokto sovaĝe aparta pro sia teruro kaj sia beleco."]}}
{"sources": {"ids": ["s216"], "text": ["A whirlwind had apparently collected its force in our vicinity; for there were frequent and violent alterations in the direction of the wind; and the exceeding density of the clouds (which hung so low as to press upon the turrets of the house) did not prevent our perceiving the life-like velocity with which they flew careering from all points against each other, without passing away into the distance."]}, "targets": {"ids": ["s216"], "text": ["Verŝajne kirlventego kunamasigintis sian potencon en nia ĉirkaŭejo; ĉar okazis oftaj kaj fortegaj ŝanĝiĝoj de la blovdirekto de la vento; kaj la preterkutima denseco de la nuboj (kiuj pendis tiel malsupre ke ili premis la turetojn de la domo) ne malhelpis nin percepti la vivecan viglecon je kiuj ili flugis de ĉiuj punktoj unuj kontraŭ la aliajn, sen foriri en la distancon."]}}
{"sources": {"ids": ["s217"], "text": ["I say that even their exceeding density did not prevent our perceiving this—yet we had no glimpse of the moon or stars, nor was there any flashing forth of the lightning."]}, "targets": {"ids": ["s217"], "text": ["Mi diras ke eĉ ilia preterkutima denseco ne malhelpis nin percepti tion—tamen ni ĝuis nenian ekvidon pri la luno aŭ la steloj—nek okazis iu ajn ekbrilo de fulmo."]}}
{"sources": {"ids": ["s218"], "text": ["But the under surfaces of the huge masses of agitated vapor, as well as all terrestrial objects immediately around us, were glowing in the unnatural light of a faintly luminous and distinctly visible gaseous exhalation which hung about and enshrouded the mansion."]}, "targets": {"ids": ["s218"], "text": ["Sed la subaj surfacoj de la enormaj kunamasoj de agitita vaporo, aldone al ĉiuj surteraj objektoj nin proksime ĉirkaŭantaj, ardis en la kontraŭnatura lumo de malklare scintila kaj klare videbla gasa elspiraĵo kiu ĉirkaŭpendis kaj vualis la domegon."]}}
{"sources": {"ids": ["s219.0"], "text": ["“You must not—you shall not behold this!” said I, shuddering, to Usher, as I led him, with a gentle violence, from the window to a seat."]}, "targets": {"ids": ["s219.0"], "text": ["\"Vi malrigardu—vi nepre malrigardu tion!\" mi diris, tremegante, al Uŝero, dum mi lin kondukis, kun delikata perforto, de la fenestro ĝis seĝo."]}}
{"sources": {"ids": ["s219.1"], "text": ["“These appearances, which bewilder you, are merely electrical phenomena not uncommon—or it may be that they have their ghastly origin in the rank miasma of the tarn."]}, "targets": {"ids": ["s219.1"], "text": ["\"Ĉi tiuj aperaĵoj, kiuj vin konsternas, estas nur ne malkutimaj elektraj fenomenoj—aŭ povas esti ke ilia makabra naskiĝo fontas el la fetora miasmo de la lageto."]}}
{"sources": {"ids": ["s220"], "text": ["Let us close this casement;—the air is chilling and dangerous to your frame."]}, "targets": {"ids": ["s220"], "text": ["Ni fermu tiun klapon; la aero estas malvarmiga kaj minacas vian korpon."]}}
{"sources": {"ids": ["s221"], "text": ["Here is one of your favorite romances."]}, "targets": {"ids": ["s221"], "text": ["Jen estas unu el viaj plej ŝatataj aventurromanoj."]}}
{"sources": {"ids": ["s222"], "text": ["I will read, and you shall listen:—and so we will pass away this terrible night together.”"]}, "targets": {"ids": ["s222"], "text": ["Mi legu kaj vi aŭskultu; kaj tiel kune ni forpasigu ĉi tiun teruran nokton.\""]}}
{"sources": {"ids": ["s223"], "text": ["The antique volume which I had taken up was the “Mad Trist” of Sir Launcelot Canning; but I had called it a favorite of Usher’s more in sad jest than in earnest; for, in truth, there is little in its uncouth and unimaginative prolixity which could have had interest for the lofty and spiritual ideality of my friend."]}, "targets": {"ids": ["s223"], "text": ["La antikva volumo enmanigita de mi estis Freneza Rendevuo de Kavaliro Lanceloto Kaningo; sed pli por maltaŭga ŝerco ol por serioza aserto mi nomis ĝin plej ŝatata libro de Uŝero; ĉar, efektive, ĝia maldeca kaj senimaga longeco enhavis malmulton povantan interesi la altan kaj spiritan idealecon de mia amiko."]}}
{"sources": {"ids": ["s224"], "text": ["It was, however, the only book immediately at hand; and I indulged a vague hope that the excitement which now agitated the hypochondriac, might find relief (for the history of mental disorder is full of similar anomalies) even in the extremeness of the folly which I should read."]}, "targets": {"ids": ["s224"], "text": ["Ĝi estis tamen la sola ĉemana libro; kaj mi nutris svagan esperon ke en la ekstremismo mem de la malsaĝaĵo kiun mi deziris legi (ĉar la historio de mensaj malsanoj plenas je similaj anomalioj) trovos malstreĉiĝon la ekscitiĝo nun agitanta la hipokondriulon."]}}
{"sources": {"ids": ["s225"], "text": ["Could I have judged, indeed, by the wild overstrained air of vivacity with which he hearkened, or apparently hearkened, to the words of the tale, I might well have congratulated myself upon the success of my design."]}, "targets": {"ids": ["s225"], "text": ["Se mi kuraĝintus taksi la situacion, efektive, laŭ la freneza trostreĉita mieno de entuziasmo kun kiu li aŭskultis, aŭ ŝajnigis aŭskulti, la vortojn de la rakonto, eble mi rajtintus min gratuli pri la sukceso de mia procedo."]}}
{"sources": {"ids": ["s226"], "text": ["I had arrived at that well-known portion of the story where Ethelred, the hero of the Trist, having sought in vain for peaceable admission into the dwelling of the hermit, proceeds to make good an entrance by force."]}, "targets": {"ids": ["s226"], "text": ["Mi alvenintis tiun bone konatan parton de la rakonto kie Etelredo, heroo de la Rendevuo, malsukcesinte peti pacan eniron en la loĝejon de la ermito, entreprenas eniri perforte."]}}
{"sources": {"ids": ["s227"], "text": ["Here, it will be remembered, the words of the narrative run thus:"]}, "targets": {"ids": ["s227"], "text": ["Ĉi tie, oni memoru, la rakonto tekstas jene:"]}}
{"sources": {"ids": ["s228"], "text": ["“And Ethelred, who was by nature of a doughty heart, and who was now mighty withal, on account of the powerfulness of the wine which he had drunken, waited no longer to hold parley with the hermit, who, in sooth, was of an obstinate and maliceful turn, but, feeling the rain upon his shoulders, and fearing the rising of the tempest, uplifted his mace outright, and, with blows, made quickly room in the plankings of the door for his gauntleted hand; and now pulling therewith sturdily, he so cracked, and ripped, and tore all asunder, that the noise of the dry and hollow-sounding wood alarumed and reverberated throughout the forest.”"]}, "targets": {"ids": ["s228"], "text": ["\"Kaj Etelredo, kiu havis nature kuraĝan koron kaj kiu estis nun des pli forta pro la potenco de la vino kiun li trinkintis, ne plu prokrastis alparoli la ermiton, kiu havis, verdire, obstinan kaj malican karakteron, sed, sentante la pluvon sur siajn ŝultrojn, kaj timante pligrandiĝon de la ŝtormo, levis senhezite sian klabon, kaj, per batoj, rapide faris malfermaĵon por sia gantita mano en la lignaĵoj de la pordo; kaj nun tirante fortege, li tiel fendis kaj frakasis kaj disigis ĉion ke la bruo de la seka kaj kavsona ligno forsendis eĥoan alarmsignalon en la tutan arbaron.\""]}}
{"sources": {"ids": ["s229"], "text": ["At the termination of this sentence I started and, for a moment, paused; for it appeared to me (although I at once concluded that my excited fancy had deceived me)—it appeared to me that, from some very remote portion of the mansion, there came, indistinctly to my ears, what might have been, in its exact similarity of character, the echo (but a stifled and dull one certainly) of the very cracking and ripping sound which Sir Launcelot had so particularly described."]}, "targets": {"ids": ["s229"], "text": ["Je la fino de tiu frazo mi eksaltetis kaj, dum momento, paŭzis; ĉar ŝajnis al mi (kvankam tujege mi konkludis ke mia ekscitita fantazio min trompis)—ŝajnis al mi ke, el iu forega parto de la domego atingis, malklare, miajn orelojn, io povanta esti, en sia preciza simileco de karaktero, la eĥado (tamen sufokita kaj mallaŭta, kompreneble) de la krak- kaj frakassonoj mem kiujn Kavaliro Lanceloto tiom zorgadetale priskribis."]}}
{"sources": {"ids": ["s230"], "text": ["It was, beyond doubt, the coincidence alone which had arrested my attention; for, amid the rattling of the sashes of the casements, and the ordinary commingled noises of the still increasing storm, the sound, in itself, had nothing, surely, which should have interested or disturbed me."]}, "targets": {"ids": ["s230"], "text": ["Estis, sendube, nur la koincido kiu fikstenis mian atenton; ĉar, inter la klakado de la fenestroklapoj kaj la kutimaj kunmiksitaj bruoj de la ade plifortiĝanta ŝtormo, la sono enhavis en si mem nenion, certe, rajtantan min interesi aŭ perturbi."]}}
{"sources": {"ids": ["s231"], "text": ["I continued the story:"]}, "targets": {"ids": ["s231"], "text": ["Mi daŭrigis la rakonton:"]}}
{"sources": {"ids": ["s232"], "text": ["“But the good champion Ethelred, now entering within the door, was sore enraged and amazed to perceive no signal of the maliceful hermit; but, in the stead thereof, a dragon of a scaly and prodigious demeanor, and of a fiery tongue, which sate in guard before a palace of gold, with a floor of silver; and upon the wall there hung a shield of shining brass with this legend enwritten—"]}, "targets": {"ids": ["s232"], "text": ["\"Sed la brava ĉampiono Etelredo, nun trairinte la pordon, ege koleriĝis kaj mistifikiĝis perceptante nenian signon pri la malica ermito; sed, anstataŭe, renkontante drakon de skvama kaj granddimensia aspekto kaj fajra lango, sidantan en gardpozo antaŭ palaco de oro, kun planko de arĝento; kaj sur la muro pendis ŝildo de brila latuno surportanta tiun surskribon:"]}}
{"sources": {"ids": ["s233"], "text": ["Who entereth herein, a conqueror hath bin; Who slayeth the dragon, the shield he shall win."]}, "targets": {"ids": ["s233"], "text": ["Konkerinto estas kiu ĉi-tien eniras; Gajnos la ŝildon kiu pereigos la drakon;"]}}
{"sources": {"ids": ["s234"], "text": ["And Ethelred uplifted his mace, and struck upon the head of the dragon, which fell before him, and gave up his pesty breath, with a shriek so horrid and harsh, and withal so piercing, that Ethelred had fain to close his ears with his hands against the dreadful noise of it, the like whereof was never before heard.”"]}, "targets": {"ids": ["s234"], "text": ["kaj Etelredo levis la klabon kaj frapis la kapon de la drako, kiu falis antaŭ li, kaj liveris sian pestan spiradon kun ŝirkriego tiel terura kaj raŭka, kaj krome tiel penetranta, ke Etelredo sentis la deziron manfermi la orelojn kontraŭ ties timigega bruo, kies ekvivalento neniam antaŭe aŭdiĝis.\""]}}
{"sources": {"ids": ["s235"], "text": ["Here again I paused abruptly, and now with a feeling of wild amazement—for there could be no doubt whatever that, in this instance, I did actually hear (although from what direction it proceeded I found it impossible to say) a low and apparently distant, but harsh, protracted, and most unusual screaming or grating sound—the exact counterpart of what my fancy had already conjured up for the dragon’s unnatural shriek as described by the romancer."]}, "targets": {"ids": ["s235"], "text": ["Ĉi tie denove mi paŭzis abrupte, kaj spertis nun senton de sovaĝa mirego—ĉar nepre maleblis dubi, en la nuna kazo, ke efektive mi aŭdis (kvankam el kiu direkto ĝi fontis mi malsukcesis diri) mallaŭtan kaj ŝajne foran, tamen raŭkan, daŭran kaj preterkutiman kri- aŭ gratsonon—la nepran ekvivalenton de tio kion mia imago jam naskigis por la kontraŭnatura kriego de la drako tia kian priskribis la rakontisto."]}}
{"sources": {"ids": ["s236"], "text": ["Oppressed, as I certainly was, upon the occurrence of this second and most extraordinary coincidence, by a thousand conflicting sensations, in which wonder and extreme terror were predominant, I still retained sufficient presence of mind to avoid exciting, by any observation, the sensitive nervousness of my companion."]}, "targets": {"ids": ["s236"], "text": ["Premite, kiel mi ja estis, je la okazo de la dua kaj eksterordinarega koincido, far mil kontraŭstarantaj sensacoj, en kiuj superis miro kaj terurego, mi retenis tamen sufiĉan spiritopretecon por eviti eksciti, per iu ajn komento, la sentivan nervozecon de mia kunestanto."]}}
{"sources": {"ids": ["s237"], "text": ["I was by no means certain that he had noticed the sounds in question; although, assuredly, a strange alteration had, during the last few minutes, taken place in his demeanor."]}, "targets": {"ids": ["s237"], "text": ["Mi nepre malcertis ĉu li rimarkis la koncernajn sonojn; kvankam, efektive, dum la lastaj kelkaj minutoj okazis stranga ŝanĝiĝo en lia konduto."]}}
{"sources": {"ids": ["s238"], "text": ["From a position fronting my own, he had gradually brought round his chair, so as to sit with his face to the door of the chamber; and thus I could but partially perceive his features, although I saw that his lips trembled as if he were murmuring inaudibly."]}, "targets": {"ids": ["s238"], "text": ["De pozicio alfrontinta la mian, iom post iom li ĉirkaŭmovis sian seĝon ĝis ĝin postenigi en alfrontado al la ĉambropordo; tial mi ĝuis nur duonvidon pri liaj trajtoj kvankam mi konsciis ke liaj lipoj tremetas, kvazaŭ en neaŭdebla murmurado."]}}
{"sources": {"ids": ["s239"], "text": ["His head had dropped upon his breast—yet I knew that he was not asleep, from the wide and rigid opening of the eye as I caught a glance of it in profile."]}, "targets": {"ids": ["s239"], "text": ["Lia kapo falintis sur sian bruston—sed mi certis ke li ne estas en la dormo, pro la larĝa kaj rigida malfermaĵo de la okulo kiam mi ekvidetis ĝin en profilo."]}}
{"sources": {"ids": ["s240"], "text": ["The motion of his body, too, was at variance with this idea—for he rocked from side to side with a gentle yet constant and uniform sway."]}, "targets": {"ids": ["s240"], "text": ["La emocio de lia korpo, cetere, malakordis kun tiu pensado—ĉar li ŝanceliĝis de flanko al flanko kun delikata tamen konstanta kaj senŝanĝa svingado."]}}
{"sources": {"ids": ["s241"], "text": ["Having rapidly taken notice of all this, I resumed the narrative of Sir Launcelot, which thus proceeded:"]}, "targets": {"ids": ["s241"], "text": ["Rapide konsciinte pri ĉio tio, mi reprenis la rakonton de Lanceloto, kiu tekstis jene:"]}}
{"sources": {"ids": ["s242"], "text": ["“And now, the champion, having escaped from the terrible fury of the dragon, bethinking himself of the brazen shield, and of the breaking up of the enchantment which was upon it, removed the carcass from out of the way before him, and approached valorously over the silver pavement of the castle to where the shield was upon the wall; which in sooth tarried not for his full coming, but fell down at his feet upon the silver floor, with a mighty great and terrible ringing sound.”"]}, "targets": {"ids": ["s242"], "text": ["\"Kaj nun la ĉampiono, eskapinte el la terura furiozo de la drako, pripensante la latunan ŝildon kaj la rompon de la ĉarmo ĝin surkuŝanta, forigis la kadavron de sur la vojo antaŭ si kaj alproksimiĝis kuraĝe trans la arĝentan pavimon de la kastelo ĝis la muro kie pendis la ŝildo; kiu verdire ne atendis lian finalvenon, sed sin faligis ĉe liaj piedoj sur la arĝentan plankon kun grandega kaj sonorega bruaĉo.\""]}}
{"sources": {"ids": ["s243"], "text": ["No sooner had these syllables passed my lips, than—as if a shield of brass had indeed, at the moment, fallen heavily upon a floor of silver—I became aware of a distinct, hollow, metallic, and clangorous, yet apparently muffled, reverberation."]}, "targets": {"ids": ["s243"], "text": ["Tujege post kiam tiuj silaboj trapasis miajn lipojn—kvazaŭ efektive en tiu momento latuna ŝildo falis peze sur arĝentan plankon—mi perceptis distingan, kavsonan, metalan kaj sonoregan, sed ŝajne dampitan reeĥadon."]}}
{"sources": {"ids": ["s244"], "text": ["Completely unnerved, I leaped to my feet; but the measured rocking movement of Usher was undisturbed."]}, "targets": {"ids": ["s244"], "text": ["Entute maltrankviligite, mi stariĝis eksalte; sed la konstanta sinlulado de Uŝero daŭris seninterrompe."]}}
{"sources": {"ids": ["s245"], "text": ["I rushed to the chair in which he sat."]}, "targets": {"ids": ["s245"], "text": ["Mi alhastis la seĝon sur kiu li sidis."]}}
{"sources": {"ids": ["s246"], "text": ["His eyes were bent fixedly before him, and throughout his whole countenance there reigned a stony rigidity."]}, "targets": {"ids": ["s246"], "text": ["Lia rigardo estis fiksfleksita antaŭ li kaj tra lia tuta vizaĝo regis ŝtona rigideco."]}}
{"sources": {"ids": ["s247"], "text": ["But, as I placed my hand upon his shoulder, there came a strong shudder over his whole person; a sickly smile quivered about his lips; and I saw that he spoke in a low, hurried, and gibbering murmur, as if unconscious of my presence."]}, "targets": {"ids": ["s247"], "text": ["Sed, dum mi metis la manon sur lian ŝultron, forta tremego skuis lian tutan korpon; malsaneca rideto tremetis ĉirkaŭ liaj lipoj; kaj mi vidis ke li parolas en mallaŭta, hasta, galimatia murmurado, kvazaŭ malkonsciante pri mia ĉeesto."]}}
{"sources": {"ids": ["s248"], "text": ["Bending closely over him, I at length drank in the hideous import of his words."]}, "targets": {"ids": ["s248"], "text": ["Kliniĝante proksime super li, finfine mi komprenis la teruran signifon de liaj vortoj."]}}
{"sources": {"ids": ["s249"], "text": ["“Not hear it?—yes, I hear it, and have heard it."]}, "targets": {"ids": ["s249"], "text": ["\"Malaŭdi ĝin?—tute kontraŭe, mi ja aŭdas ĝin kaj jam antaŭe ĝin aŭdis."]}}
{"sources": {"ids": ["s250"], "text": ["Long—long—long—many minutes, many hours, many days, have I heard it—yet I dared not—oh, pity me, miserable wretch that I am!—I dared not—I dared not speak!"]}, "targets": {"ids": ["s250"], "text": ["De longaj—longaj—longaj—multaj minutoj, multaj horoj, multaj tagoj, mi aŭdas ĝin—tamen mi malkuraĝis—ho, kompatu min, mizeran mizerulon kiu mi estas!—mankis al mi la kuraĝo—mankis la kuraĝo ekparoli!"]}}
{"sources": {"ids": ["s251"], "text": ["We have put her living in the tomb!"]}, "targets": {"ids": ["s251"], "text": ["Ni entombigis ŝin viva!"]}}
{"sources": {"ids": ["s252"], "text": ["Said I not that my senses were acute?"]}, "targets": {"ids": ["s252"], "text": ["Ĉu mi ne diris ke miaj sensoj estas akutaj?"]}}
{"sources": {"ids": ["s253"], "text": ["I now tell you that I heard her first feeble movements in the hollow coffin."]}, "targets": {"ids": ["s253"], "text": ["Mi nun diru al vi ke mi aŭdis ŝiajn unuajn malfortajn moviĝojn en la kava ĉerko."]}}
{"sources": {"ids": ["s254"], "text": ["I heard them—many, many days ago—yet I dared not—I dared not speak!"]}, "targets": {"ids": ["s254"], "text": ["Mi aŭdis ilin—antaŭ multaj, multaj tagoj—tamen mankis al mi la kuraĝo—mankis la kuraĝo ekparoli!"]}}
{"sources": {"ids": ["s255"], "text": ["And now—to-night—Ethelred—ha! ha!—the breaking of the hermit’s door, and the death-cry of the dragon, and the clangor of the shield!—say, rather, the rending of her coffin, and the grating of the iron hinges of her prison, and her struggles within the coppered archway of the vault!"]}, "targets": {"ids": ["s255"], "text": ["Kaj nun—hodiaŭnokte—Etelredo—ho! ho!—la rompo de la pordo de la ermito, kaj la mortokriego de la drako, kaj la sonorego de la ŝildo!—ni diru, anstataŭe, la frakaso de ŝia ĉerko kaj la grincado de la feraj ĉarniroj de la karcero kaj ŝiaj baraktoj interne de la latuntegita arkopasejo de la kelo!"]}}
{"sources": {"ids": ["s256"], "text": ["Oh! whither shall I fly?"]}, "targets": {"ids": ["s256"], "text": ["Ho, kien mi forrapidu?"]}}
{"sources": {"ids": ["s257"], "text": ["Will she not be here anon?"]}, "targets": {"ids": ["s257"], "text": ["Ĉu baldaŭege ŝi ne aperos ĉi tie?"]}}
{"sources": {"ids": ["s258"], "text": ["Is she not hurrying to upbraid me for my haste?"]}, "targets": {"ids": ["s258"], "text": ["Ĉu ŝi ne hastas por riproĉi min pri mia senkonsiderado?"]}}
{"sources": {"ids": ["s259"], "text": ["Have I not heard her footstep on the stair?"]}, "targets": {"ids": ["s259"], "text": ["Ĉu mi ne aŭdis ŝiajn paŝojn sur la ŝtuparo?"]}}
{"sources": {"ids": ["s260"], "text": ["Do I not distinguish that heavy and horrible beating of her heart?"]}, "targets": {"ids": ["s260"], "text": ["—Ĉu mi ne perceptas tiun pezan kaj teruran batadon de ŝia koro?"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s261.0"], "text": ["FRENEZULO!\""]}}
{"sources": {"ids": ["s261"], "text": ["Madman!”—here he sprang furiously to his feet, and shrieked out his syllables, as if in the effort he were giving up his soul—“Madman!"]}, "targets": {"ids": ["s261.1", "s261.2"], "text": ["Ĉi tie li saltstariĝis furioze, elkriegante siajn silabojn, kvazaŭ en la strebado li rezignus sian animon.", "\"FRENEZULO!"]}}
{"sources": {"ids": ["s262"], "text": ["I tell you that she now stands without the door!”"]}, "targets": {"ids": ["s262"], "text": ["MI DIRAS AL VI KE ŜI NUN STARAS ALIFLANKE DE LA PORDO!\""]}}
{"sources": {"ids": ["s263"], "text": ["As if in the superhuman energy of his utterance there had been found the potency of a spell, the huge antique panels to which the speaker pointed threw slowly back, upon the instant, their ponderous and ebony jaws."]}, "targets": {"ids": ["s263"], "text": ["Kvazaŭ en la preterhoma energio de lia eldiro eltroviĝis la potenco de iu sorĉo—la grandegaj antikvaj paneloj kiujn la parolinto indikis pergeste, malfermis malrapide, en tiu momento, siajn pezegajn kaj ebonajn makzelojn."]}}
{"sources": {"ids": ["s264"], "text": ["It was the work of the rushing gust—but then without those doors there did stand the lofty and enshrouded figure of the lady Madeline of Usher."]}, "targets": {"ids": ["s264"], "text": ["Tio estis la faro de la hastega ekblovo—sed tiam ekstere de tiuj pordoj ja staris la alta kaj envolvita figuro de Damo Madelino de Uŝero."]}}
{"sources": {"ids": ["s265"], "text": ["There was blood upon her white robes, and the evidence of some bitter struggle upon every portion of her emaciated frame."]}, "targets": {"ids": ["s265"], "text": ["Estis sango sur ŝiaj blankaj roboj kaj la indicoj de kruela luktado sur ĉiu haŭtero de ŝia marasmigita framo."]}}
{"sources": {"ids": ["s266"], "text": ["For a moment she remained trembling and reeling to and fro upon the threshold—then, with a low moaning cry, fell heavily inward upon the person of her brother, and in her violent and now final death-agonies, bore him to the floor a corpse, and a victim to the terrors he had anticipated."]}, "targets": {"ids": ["s266"], "text": ["Dum momento ŝi restis tremante kaj ŝanceliĝante de flanko al flanko sur la sojlo, tiam, kun mallaŭta ĝemanta krio, enfalis pezege sur la korpon de sia frato kaj en siaj perfortaj kaj nun finaj mortodoloregoj, lin faligis surplanken, kadavron kaj viktimon de la teruroj kiujn li antaŭtimis."]}}
{"sources": {"ids": ["s267"], "text": ["From that chamber, and from that mansion, I fled aghast."]}, "targets": {"ids": ["s267"], "text": ["El tiu ĉambro kaj el tiu domego mi fuĝis konsternigite."]}}
{"sources": {"ids": ["s268"], "text": ["The storm was still abroad in all its wrath as I found myself crossing the old causeway."]}, "targets": {"ids": ["s268"], "text": ["La ŝtormo daŭre agis kun sia tuta furiozo dum mi min trovis transiranta la malnovan digvojon."]}}
{"sources": {"ids": ["s269"], "text": ["Suddenly there shot along the path a wild light, and I turned to see whence a gleam so unusual could have issued; for the vast house and its shadows were alone behind me."]}, "targets": {"ids": ["s269"], "text": ["Subite pafiris laŭ la vojo sovaĝa lumo kaj mi turniĝis por vidi de kie devenis tiel malkutima brilego; ĉar restis malantaŭ mi nur la vasta domo kaj ties ombroj."]}}
{"sources": {"ids": ["s270"], "text": ["The radiance was that of the full, setting, and blood-red moon which now shone vividly through that once barely-discernible fissure of which I have before spoken as extending from the roof of the building, in a zigzag direction, to the base."]}, "targets": {"ids": ["s270"], "text": ["La brilego fontis el plena, subiĝanta, sangoruĝa luno kiu nun scintilis klarege tra tiu antaŭe apenaŭ videbla fendiĝo kiu, laŭ mia pli frua priskribo, etendiĝis ekde la tegmento de la konstruaĵo, en zigzaga direkto, ĝis ties bazo."]}}
{"sources": {"ids": ["s271"], "text": ["While I gazed, this fissure rapidly widened—there came a fierce breath of the whirlwind—the entire orb of the satellite burst at once upon my sight—my brain reeled as I saw the mighty walls rushing asunder—there was a long tumultuous shouting sound like the voice of a thousand waters—and the deep and dank tarn at my feet closed sullenly and silently over the fragments of the “House of Usher.”"]}, "targets": {"ids": ["s271"], "text": ["Dum mi spektadis, tiu fendiĝo plilarĝiĝis rapidege—sentiĝis feroca ekspiro de la kirlvento—la tuta orbo de la satelito aperis subite antaŭ mia rigardo—mia cerbo ŝanceliĝis dum mi vidis disiĝi hastege la potencajn murojn—aŭdiĝis longa tumulta kriegado kvazaŭ la sono de mil akvoj—kaj la profunda kaj mucida lageto ĉe miaj piedoj fermiĝis moroze kaj silente sur la eroj de \"UŜERO-DOMO.\""]}}
