{"sources": {"ids": ["s1"], "text": ["Translation: Edwin Grobe"]}, "targets": {"ids": ["s1"], "text": ["Source: librosgratis.liblit.com/"]}}
{"sources": {"ids": ["s2"], "text": ["LA FALO DE UŜERO-DOMO"]}, "targets": {"ids": ["s2"], "text": ["El Hundimiento de la Casa Usher"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["De Béranger"]}, "targets": {"ids": ["s5"], "text": ["De Béranger"]}}
{"sources": {"ids": ["s6"], "text": ["Dum la tuta daŭro de teda, malhela, sensona tago en la aŭtuno de la jaro, kiam la nuboj pendis preme kaj malalte en la ĉielo, mi pasis sola, sur ĉevalo, tra malkutime morna kamparregiono; kaj finfine min trovis, dum estiĝis la vesperaj ombroj, ĉe vidpunkto pri la melankolia Uŝero-Domo."]}, "targets": {"ids": ["s6"], "text": ["Durante un día entero de otoño, oscuro, sombrío, silencioso, en que las nubes se cernían pesadas y opresoras en los cielos, había yo cruzado solo, a caballo, a través de una extensión singularmente monótona de campiña, y al final me encontré, cuando las sombras de la noche se extendían, a la vista de la melancólica Casa de Usher."]}}
{"sources": {"ids": ["s7"], "text": ["Mi malscias la kialon de tio—sed je la unua ekvido pri la konstruaĵo, sento de netolerebla malfeliĉo invadis mian spiriton."]}, "targets": {"ids": ["s7"], "text": ["No sé cómo sucedió; pero, a la primera ojeada sobre el edificio, una sensación de insufrible tristeza penetró en mi espíritu."]}}
{"sources": {"ids": ["s8"], "text": ["Mi diras \"netolerebla\" ĉar trankviligis tiun senton nenia duonplezuriga (ĉar poezia) sensaco kiun kutime registras la menso alfronte al la plej severaj naturaj bildoj pri sovaĝeco aŭ teruro."]}, "targets": {"ids": ["s8"], "text": ["Digo insufrible, pues aquel sentimiento no estaba mitigado por esa emoción semiagradable, por ser poético, con que acoge en general el ánimo hasta la severidad de las naturales imágenes de la desolación o del terror."]}}
{"sources": {"ids": ["s9"], "text": ["Mi rigardis la scenon antaŭ mi—la nuran domon kaj la simplajn pejzaĝtrajtojn de la bieno—la mornajn murojn—la malplenajn okulaspektajn fenestrojn—kelkajn fetorajn kareksojn—kaj kelkajn blankajn trunkojn de putrintaj arboj—kun nepra depremo de animo kiun mi scipovas kompari kun nenia surtera sensaco pli taŭge ol kun la postrevo de opiofestinto—la amara replonĝo en ĉiutagan vivadon—la malbelega forfalo de la vualo."]}, "targets": {"ids": ["s9"], "text": ["Contemplaba yo la escena ante mí la simple casa, el simple paisaje característico de la posesión, los helados muros, las ventanas parecidas a ojos vacíos, algunos juncos alineados y unos cuantos troncos blancos y enfermizos - con una completa depresión de alma que no puede compararse apropiadamente, entre las sensaciones terrestres, más que con ese ensueño posterior del opiómano, con esa amarga vuelta a la vida diaria, a la atroz caída del velo."]}}
{"sources": {"ids": ["s10"], "text": ["Ekestis glaciiĝo, sinkado, malsaniĝo de la koro—senkompensa morneco de pensado kiun sukcesis survojigi ĝis sublimeco nenia premego de la imagpovo."]}, "targets": {"ids": ["s10"], "text": ["Era una sensación glacial, un abatimiento, una náusea en el corazón, una irremediable tristeza de pensamiento que ningún estímulo de la imaginación podía impulsar a lo sublime."]}}
{"sources": {"ids": ["s11"], "text": ["Kio—mi paŭzis por primediti la temon—kio min tiom maltrankviligis dum mi rigardis Uŝero-Domon?"]}, "targets": {"ids": ["s11"], "text": ["¿Qué era aquello - me detuve a pensarlo -, qué era aquello que me desalentaba así al contemplar la Casa de Usher?"]}}
{"sources": {"ids": ["s12.0"], "text": ["Estis mistero nepre nesolvebla; cetere mi malsukcesis barakti kun la ombraj fantazioj kiuj min kunpremis dum mi meditadis."]}, "targets": {"ids": ["s12.0"], "text": ["Era un misterio de todo punto insoluble; no podía luchar contra las sombrías visiones que se amontonaban sobre mí mientras reflexionaba en ello."]}}
{"sources": {"ids": ["s12.1"], "text": ["Mi devis min turni al la maltaŭga konkludo ke, dum sendube ja ekzistas kombinoj de tre simplaj naturaj objektoj havantaj la povon nin tiel afekcii, tamen la analizo de tiu povo nombriĝas inter konsideradoj preterpasantaj nian komprenon."]}, "targets": {"ids": ["s12.1"], "text": ["Me vi forzado a recurrir a la conclusión insatisfactoria de que existen, sin lugar a dudas, combinaciones de objetos naturales muy simples que tienen el poder de afectamos de este modo, aunque el análisis de ese poder se base sobre consideraciones en que perderíamos pie."]}}
{"sources": {"ids": ["s13"], "text": ["Eblas, mi pensis, ke simpla malsama aranĝo de la trajtoj de la sceno, de la detaloj de la bildo, sufiĉos por aliigi aŭ eĉ entute nuligi ties kapablon fari malfeliĉan efekton; kaj, responde al tiu hipotezo, mi bridrimenis mian ĉevalon ĉe la kruta bordo de nigra kaj nebularda lageto kuŝanta en senbrua heleco apud la loĝejo kaj subenrigardis—sed kun tremego eĉ pli ekscitanta ol antaŭe—la rearanĝitajn kaj inversigitajn bildojn pri la griza karekso kaj la makabraj arbotrunkoj kaj la okulsimilaj fenestroj."]}, "targets": {"ids": ["s13.0", "s13.1"], "text": ["Era posible, pensé, que una simple diferencia en la disposición de los detalles de la decoración, de los pormenores del cuadro, sea suficiente para modificar, para aniquilar quizá, esa capacidad de impresión dolorosa.", "Obrando conforme a esa idea, guié mi caballo hacia la orilla escarpada de un negro y lúgubre estanque que se extendía con tranquilo brillo ante la casa, y miré con fijeza hacia abajo - pero con un estremecimiento más aterrador aún que antes - las imágenes recompuestas e invertidas de los juncos grisáceos, de los lívidos troncos y de las ventanas parecidas a ojos vacíos."]}}
{"sources": {"ids": ["s14"], "text": ["Tamen en ĉi tiu domego de morneco mi nun celis gastadi dum kelkaj semajnoj."]}, "targets": {"ids": ["s14"], "text": ["Sin embargo, en aquella mansión lóbrega me proponía residir unas semanas."]}}
{"sources": {"ids": ["s15"], "text": ["Ĝia proprietanto, Roderiko Uŝero, estis unu el miaj plej intimaj amikoj dum nia knabeco; tamen multaj jaroj forpasis ekde nia lasta renkontiĝo."]}, "targets": {"ids": ["s15"], "text": ["Su propietario, Roderick Usher, fue uno de mis joviales compañeros de infancia; pero habían transcurrido muchos años desde nuestro último encuentro."]}}
{"sources": {"ids": ["s16"], "text": ["Letero, tamen, atingintis min en fora regiono de la lando—letero de li—kiu, pro sia senbride petema karaktero, invitis nur vivpersonan respondon."]}, "targets": {"ids": ["s16"], "text": ["Una carta, empero, habíame llegado recientemente a una alejada parte de la comarca -una carta de él-, cuyo carácter de vehemente apremio no admitía otra respuesta que mi presencia."]}}
{"sources": {"ids": ["s17"], "text": ["La manuskripto vidigis indicojn pri nervoza maltrankvilo."]}, "targets": {"ids": ["s17"], "text": ["La letra mostraba una evidente agitación nerviosa."]}}
{"sources": {"ids": ["s18.0"], "text": ["La leterinto priparolis seriozegan korpan malsanon—mensan malsanon kiu lin premas—kaj pri sincera deziro vidi min, kiel lian plej bonan, kaj efektive solan amikon, kun la celo, pere de la plezuro de mia kompanio, iom malpligrandigi lian malsanon."]}, "targets": {"ids": ["s18.0"], "text": ["El autor de la carta me hablaba de una dolencia física aguda -de un trastorno mental que le oprimía- y de un ardiente deseo de verme, como a su mejor y en realidad su único amigo, pensando hallar en el gozo de mi compañía algún alivio a su mal."]}}
{"sources": {"ids": ["s18.1"], "text": ["Estis la maniero en kiu diritis ĉio tio, kaj multe pli—estis la ŝajna koreco kiu akompanis la peton—kiu malpermesis min heziti; rezulte mi obeis tujege kion mi daŭre konsideris ege malkutima alvoko."]}, "targets": {"ids": ["s18.1"], "text": ["Era la manera como decía todas estas cosas y muchas más, era la forma suplicante de abrirme su pecho, lo que no me permitía vacilación, y, por tanto, obedecí desde luego, lo que consideraba yo, pese a todo, como un requerimiento muy extraño."]}}
{"sources": {"ids": ["s19"], "text": ["Kvankam, kiel knaboj, ni estis eĉ intimaj kunirantoj, mi malmulte sciis tamen pri mia amiko."]}, "targets": {"ids": ["s19"], "text": ["Aunque los niños hubiéramos sido camaradas íntimos, bien mirado, sabía yo muy poco de mi amigo."]}}
{"sources": {"ids": ["s20.0"], "text": ["Lia distancemo estis ĉiam ekscesa kaj konstanta."]}, "targets": {"ids": ["s20.0"], "text": ["Su reserva fue siempre excesiva y habitual."]}}
{"sources": {"ids": ["s20.1"], "text": ["Mi konsciis tamen ke lia ege antikva familio estis fama, jam en forpasintaj epokoj, por aparta sensivo de temperamento sin montranta, dum longaj periodoj, en multaj verkoj de laŭdeginda arto kaj, pli lastatempe, en ripetitaj faroj de malavarega sed senfanfarona almozo, kaj cetere en pasia sindediĉo al la komplikaĵoj, eble eĉ pli ol al la tradiciaj kaj facile rekoneblaj belecoj, de la muzikaj sciencoj."]}, "targets": {"ids": ["s20.1"], "text": ["Sabía, no obstante, que pertenecía a una familia muy antañona que se había distinguido desde tiempo inmemorial por una peculiar sensibilidad de temperamento, desplegada a través de los siglos en muchas obras de un arte elevado, y que se manifestaba desde antiguo en actos repetidos de una generosa aunque recatada caridad, así como por una apasionada devoción a las dificultades, quizá más bien que a las bellezas ortodoxas y sin esfuerzo reconocibles de la ciencia musical."]}}
{"sources": {"ids": ["s21"], "text": ["Mi eksciis ankaŭ la ege rimarkindan fakton ke la tigo de la Uŝera gento, kvankam ĝuante longtempajn honorojn, neniam fondis daŭran branĉon; alivorte, ke la tuta familio sin limigis al rekta devenlinio kaj ĉiam, krom ege malgravaj kaj ege provizoraj varioj, ade sin limigas tiel."]}, "targets": {"ids": ["s21"], "text": ["Tuve también noticia del hecho muy notable de que del tronco de la estirpe de los Usher, por gloriosamente antiguo que fuese, no había brotado nunca, en ninguna época, rama duradera; en otras palabras: que la familia entera se había perpetuado siempre en línea directa, salvo muy insignificantes y pasajeras excepciones."]}}
{"sources": {"ids": ["s22"], "text": ["Estis tiu manko, mi konsideris, primeditante la perfektan mantenadon de la lokalo kaj la agnoskatan karakteron de la gento, kaj spekulativante pri la ebla influo kiun la unua, dum la longa preterpaso de jarcentoj, povintus trudi al la alia—estis tiu manko, eble, de akcesora idaro, kaj la rezultinta sendevia transdono, de patro al filo, de la hereda posedaĵo kun la nomo, kiu, finfine, tiomagrade kunidentigis la du ke la origina nomo de la bieno aliiĝis en la kuriozan kaj dubasencan nomon \"Uŝero-Domo\"—nomon ŝajnantan ampleksi en la mensoj de la kamparanaro ĝin uzanta, kaj la familion kaj la familian domon."]}, "targets": {"ids": ["s22"], "text": ["Semejante deficiencia, pensé - mientras revisaba en mi imaginación la perfecta concordancia de aquellas aserciones con el carácter proverbial de la raza, y mientras reflexionaba en la posible influencia que una de ellas podía haber ejercido, en una larga serie de siglos, sobre la otra -, era acaso aquella ausencia de rama colateral y de consiguiente transmisión directa, de padre a hijo, del patrimonio del nombre, lo que había, a la larga, identificado tan bien a los dos, uniendo el título originario de la posesión a la arcaica y equívoca denominación de «Casa de Usher», denominación empleada por los lugareños, y que parecía juntar en su espíritu la familia y la casa solariega."]}}
{"sources": {"ids": ["s23"], "text": ["Mi diris ke la sola rezulto de mia iom knabeca eksperimento—mia subenrigardado en la lageton—estis pliprofundigo de la unua malkutima efekto."]}, "targets": {"ids": ["s23"], "text": ["Ya he dicho que el único efecto de mi experiencia un tanto pueril -contemplar abajo el estanque- fue hacer más profunda aquella primera impresión."]}}
{"sources": {"ids": ["s24"], "text": ["Estas sendube ke la konscio pri la rapida pligrandigo de mia superstiĉo—ĉar kial mi hezitu ĝin nomi tia?—utilis ĉefe por plirapidigi tiun pligrandigon mem."]}, "targets": {"ids": ["s24"], "text": ["No puedo dudar que la conciencia de mi acrecida superstición -¿por qué no definirla así?- sirvió para acelerar aquel crecimiento."]}}
{"sources": {"ids": ["s25"], "text": ["Jam de longa tempo mi konscias ke tia estas la paradoksa leĝo pri ĉiuj sentoj bazitaj sur la teruro."]}, "targets": {"ids": ["s25"], "text": ["Tal es, lo sabía desde larga fecha, la paradójica ley de todos los sentimientos basados en el terror."]}}
{"sources": {"ids": ["s26"], "text": ["Kaj eble pro tiu sola kialo okazis ke, kiam denove mi levis la rigardon ĝis la domo mem, for de ties bildo en la lageto, ekkreskis en mia menso stranga fantazio—fantazio tiel ridinda ke mi konsentas ĝin mencii nur por elmontri la viglan forton de la sensacoj kiuj min premis."]}, "targets": {"ids": ["s26"], "text": ["Y aquélla fue tal vez la única razón que hizo, cuando mis ojos desde la imagen del estanque se alzaron hacia la casa misma, que brotase en mi mente una extraña visión, una visión tan ridícula, en verdad, que si hago mención de ella es para demostrar la viva fuerza de las sensaciones que me oprimían."]}}
{"sources": {"ids": ["s27"], "text": ["Mi tiel aktivigintis mian imagpovon ke mi komencis pensi efektive ke super la tutaj domego kaj bieno pendas etoso propra nur al ili kaj al ilia ĉirkaŭejo—etoso havanta nenian rilaton kun la aero de la ĉielo, sed leviĝinta el la putrintaj arboj kaj la griza muro kaj la silenta lageto—pesta kaj mistika vaporo, malhela, malenergia, apenaŭ videbla, plumba."]}, "targets": {"ids": ["s27"], "text": ["Mi imaginación había trabajado tanto, que creía realmente que en torno a la casa y la posesión enteras flotaba una atmósfera peculiar, así como en las cercanías más inmediatas; una atmósfera que no tenía afinidad con el aire del cielo, sino que emanaba de los enfermizos árboles, de los muros grisáceos y del estanque silencioso; un vapor pestilente y místico, opaco, pesado, apenas discernible, de tono plomizo."]}}
{"sources": {"ids": ["s28"], "text": ["Forskuinte de sur mia spirito tion kio povintus esti nur sonĝo, mi rigardis pli proksimdetale la veran aspekton de la konstruaĵo."]}, "targets": {"ids": ["s28"], "text": ["Sacudí de mi espíritu lo que no podía ser más que un sueño, y examiné más minuciosamente el aspecto real del edificio."]}}
{"sources": {"ids": ["s29"], "text": ["Ĝia ĉefa trajto ŝajnis esti tiu de ekscesa antikveco."]}, "targets": {"ids": ["s29"], "text": ["Su principal característica parecía ser la de una excesiva antigüedad."]}}
{"sources": {"ids": ["s30"], "text": ["La miskoloriĝo kaŭzita de la forpasintaj epokoj estis granda."]}, "targets": {"ids": ["s30"], "text": ["La decoloración ocasionada por los siglos era grande."]}}
{"sources": {"ids": ["s31"], "text": ["Etaj fungoj sin sternintis sur la tutan eksteraĵon kaj pendis el la aleroj en subtila, implikita retaĵo."]}, "targets": {"ids": ["s31"], "text": ["Menudos hongos se esparcían por toda la fachada, tapizándola con la fina trama de un tejido, desde los tejados."]}}
{"sources": {"ids": ["s32"], "text": ["Malgraŭ tio videblis tamen nenia eksterordinara kadukeco."]}, "targets": {"ids": ["s32"], "text": ["Por cierto que todo aquello no implicaba ningún deterioro extraordinario."]}}
{"sources": {"ids": ["s33.0"], "text": ["Forfalintis nenia parto de la masonaĵo; kaj ŝajnis esti sovaĝa malkonformeco inter ties daŭre perfekta kunligo de eroj kaj la dispeciĝanta stato de la unuopaj ŝtonoj."]}, "targets": {"ids": ["s33.0"], "text": ["No se había desprendido ningún trozo de la mampostería, y parecía existir una violenta contradicción entre aquella todavía perfecta adaptación de las partes y el estado especial de las piedras desmenuzadas."]}}
{"sources": {"ids": ["s33.1"], "text": ["Tiurilate la situacio multe memorigis al mi la ŝajnigan tutecon de malnova lignaĵo putrinta dum longaj jaroj en iu forgesita kelo sen difektiĝi pro la interrompa spirado de la ekstera aero."]}, "targets": {"ids": ["s33.1"], "text": ["Aquello me recordaba mucho la espaciosa integridad de esas viejas maderas labradas que han dejado pudrir durante largos años en alguna olvidada cueva, sin contacto con el soplo del aire exterior."]}}
{"sources": {"ids": ["s34"], "text": ["Krom tiu indikaĵo pri vastskala putreco, tamen, la konstruaĵo elmontris malmultajn signojn pri malstabileco."]}, "targets": {"ids": ["s34"], "text": ["Aparte de este indicio de ruina extensiva, el edificio no presentaba el menor síntoma de inestabilidad."]}}
{"sources": {"ids": ["s35"], "text": ["Eble la rigardo de kontrolanta observanto konstatintus apenaŭ percepteblan fendeton, kiu, etendiĝante ekde la tegmento de la domo sur la fasado, estigis vojon suben laŭ la muro en zigzaga direkto, ĝis sin perdigi en la morozajn akvojn de la lageto."]}, "targets": {"ids": ["s35"], "text": ["Acaso la mirada de un observador minucioso hubiera descubierto una grieta apenas perceptible que, extendiéndose desde el tejado, de la fachada, se abría paso, bajando en zigzag por el muro, e iba a perderse en las tétricas aguas del estanque."]}}
{"sources": {"ids": ["s36"], "text": ["Rimarkinte tiujn aspektaĵojn, mi rajdis trans mallongan digvojon ĝis la domo."]}, "targets": {"ids": ["s36"], "text": ["Observando estas cosas, seguí a caballo un corto terraplén hacia la casa."]}}
{"sources": {"ids": ["s37"], "text": ["Atendanta servanto ricevis mian ĉevalon kaj mi eniris la gotikan arkopasejon de la halo."]}, "targets": {"ids": ["s37"], "text": ["Un lacayo que esperaba cogió mi caballo, y entré por el arco gótico del vestíbulo."]}}
{"sources": {"ids": ["s38"], "text": ["Ŝtelpaŝa valeto kondukis min de tie, en silento, tra multaj malhelaj kaj kompleksaj koridoroj ĝis la laborejo de sia mastro."]}, "targets": {"ids": ["s38"], "text": ["Un criado de furtivo andar me condujo desde allí, en silencio, a través de muchos corredores oscuros e intrincados, hacia el estudio de su amo."]}}
{"sources": {"ids": ["s39"], "text": ["Multe da tio kion mi renkontis survoje helpis, mi malscias kiel, pligrandigi la malklarajn sentojn pri kiuj mi jam parolis."]}, "targets": {"ids": ["s39"], "text": ["Muchas de las cosas que encontré en mi camino contribuyeron, no sé por qué, a exaltar esas vagas sensaciones de que he hablado antes."]}}
{"sources": {"ids": ["s40"], "text": ["Dum la objektoj min ĉirkaŭantaj—dum la ĉizaĵoj de la plafonoj, la sombraj tapiserioj sur la muroj, la ebona nigreco de la plankoj, kaj la fantasmagoriaj armoriaj trofeoj kiuj klakadis dum mi preterpasis, estis nur aferoj al kiuj, aŭ similaj al tiuj al kiuj mi jam alkutimiĝis ekde mia infaneco—dum mi malkuraĝis malagnoski kiom konata estas ĉio tio—tamen mi miris ekkonsciante kiom malkonataj estas la fantazioj kiujn estigis tiuj kutimaj bildoj."]}, "targets": {"ids": ["s40"], "text": ["Los objetos que me rodeaban -las molduras de los techos, los sombríos tapices de las paredes, la negrura de ébano de los pisos y los fantasmagóricos trofeos de armas que tintineaban con mis zancadas- eran cosas muy conocidas para mí, a las que estaba acostumbrado desde mi infancia, y aunque no vacilase en reconocerlas todas como familiares, me sorprendió lo insólito que eran las visiones que aquellas imágenes ordinarias despertaban en mí."]}}
{"sources": {"ids": ["s41"], "text": ["Sur unu el la ŝtuparoj mi renkontis la familian kuraciston."]}, "targets": {"ids": ["s41"], "text": ["En una de las escaleras me encontré al médico de la familia."]}}
{"sources": {"ids": ["s42"], "text": ["Lia mieno, mi pensis, elmontris kunmiksitan aspekton de malnobla ruzado kaj perplekseco."]}, "targets": {"ids": ["s42"], "text": ["Su semblante, pensé, mostraba una expresión mezcla de baja astucia y de perplejidad."]}}
{"sources": {"ids": ["s43"], "text": ["Li salutis min timege kaj preterpasis."]}, "targets": {"ids": ["s43"], "text": ["Me saludó con azoramiento, y pasó."]}}
{"sources": {"ids": ["s44"], "text": ["Ĵetgeste nun la servanto malfermis pordon kaj min kondukis antaŭ sian mastron."]}, "targets": {"ids": ["s44"], "text": ["El criado abrió entonces una puerta y me condujo a presencia de su señor."]}}
{"sources": {"ids": ["s45.0", "s45.1"], "text": ["La ĉambro en kiu mi min trovis estis ege granda kaj alta.", "La fenestroj estis longaj, mallarĝaj kaj pintigitaj kaj situis tiom for disde la nigra kverka planko ke nepre maleblis ilin atingi de interne."]}, "targets": {"ids": ["s45"], "text": ["La habitación en que me hallaba era muy amplia y alta; las ventanas, largas, estrechas y ojivales, estaban a tanta distancia del negro piso de roble, que eran en absoluto inaccesibles desde dentro."]}}
{"sources": {"ids": ["s46"], "text": ["Malfortaj briletoj de ruĝigita lumo malfermis vojon tra la pergoligitaj vitroj kaj helpis sufiĉe distingigi la plej elstarantajn objektojn de la ĉirkaŭejo; la rigardo penadis sensukcese tamen atingi la plej malproksimajn angulojn de la ĉambro kaj la kaŝanguletojn de la volbigita kaj fretigita plafono."]}, "targets": {"ids": ["s46"], "text": ["Débiles rayos de una luz roja abríanse paso a través de los cristales enrejados, dejando lo bastante en claro los principales objetos de alrededor; la mirada, empero, luchaba en vano por alcanzar los rincones lejanos de la estancia, o los entrantes del techo abovedado y con artesones."]}}
{"sources": {"ids": ["s47"], "text": ["Malhelaj drapaĵoj surpendis la murojn."]}, "targets": {"ids": ["s47"], "text": ["Oscuros tapices colgaban de las paredes."]}}
{"sources": {"ids": ["s48"], "text": ["La ĝenerala meblaro estis abunda, senkomforta, antikva kaj ĉifona."]}, "targets": {"ids": ["s48"], "text": ["El mobiliario general era excesivo, incómodo, antiguo y deslucido."]}}
{"sources": {"ids": ["s49"], "text": ["Multaj libroj kaj muzikiloj ĉirkaŭkuŝis en sporada aranĝo, sed sen vigligi la scenon."]}, "targets": {"ids": ["s49"], "text": ["Numerosos libros e instrumentos de música yacían esparcidos en tomo, pero no bastaban a dar vitalidad alguna a la escena."]}}
{"sources": {"ids": ["s50"], "text": ["Mi sentis min kvazaŭ enspiri etoson de malĝojo."]}, "targets": {"ids": ["s50"], "text": ["Sentía yo que respiraba una atmósfera penosa."]}}
{"sources": {"ids": ["s51"], "text": ["Aspekto de severa, profunda kaj nereaĉetebla melankolio surpendis kaj trapenetris ĉion."]}, "targets": {"ids": ["s51"], "text": ["Un aire de severa, profunda e irremisible melancolía se cernía y lo penetraba todo."]}}
{"sources": {"ids": ["s52"], "text": ["Je mia eniro, Uŝero stariĝis el sofo sur kiu li kuŝis plenlonge kaj min salutis kun vigla varmeco kiu enhavis, laŭ mia unua takso, iom troigitan afablecon—la retenitan agon de enuigita mondcivitano."]}, "targets": {"ids": ["s52"], "text": ["A mi entrada, Usher se levantó de un sofá sobre el cual estaba tendido por completo, y me saludo con una calurosa viveza que se asemejaba mucho, tal vez fue mi primer pensamiento, a una exagerada cordialidad, al obligado esfuerzo de un hombre de mundo ennuyé."]}}
{"sources": {"ids": ["s53"], "text": ["Ekrigardeto tamen sur lian vizaĝon min konvinkis pri lia nepra sincereco."]}, "targets": {"ids": ["s53"], "text": ["Con todo, la ojeada que lancé sobre su cara me convenció de su perfecta sinceridad."]}}
{"sources": {"ids": ["s54"], "text": ["Ni sidiĝis kaj dum kelkaj momentoj, dum li diris nenian vorton, mi lin spektadis kun sento duonkompata, duonmira."]}, "targets": {"ids": ["s54"], "text": ["Nos sentamos, y durante unos momentos, mientras él callaba, le miré con un sentimiento mitad de piedad y mitad de pavor."]}}
{"sources": {"ids": ["s55"], "text": ["Efektive, neniam antaŭe viro tiom multe ŝanĝiĝis en tiom mallonga periodo kiom Roderiko Uŝero!"]}, "targets": {"ids": ["s55"], "text": ["¡De seguro, jamás hombre alguno había cambiado de tan terrible modo y en tan breve tiempo como Roderíck Usher!"]}}
{"sources": {"ids": ["s56"], "text": ["Nur malfacile mi sukcesis rekoni en la pala estaĵo sidanta antaŭ mi la kunulon de mia frua knabeco."]}, "targets": {"ids": ["s56"], "text": ["A duras penas podía yo mismo persuadirme a admitir la identidad del que estaba frente a mí con el compañero de mis primeros años."]}}
{"sources": {"ids": ["s57.0"], "text": ["Tamen la karaktero de lia vizaĝo estintis en ĉiuj momentoj rimarkinda."]}, "targets": {"ids": ["s57.0"], "text": ["Aun así, el carácter de su fisonomía había sido siempre notable."]}}
{"sources": {"ids": ["s57.1"], "text": ["Kadavera haŭtkoloro; okuloj grandaj, likvaĵaj, preterkompare lumaj; lipoj iom maldikaj kaj ege palaj, sed havantaj belegan kurbiĝon; nazo de delikata hebrea formo, sed kun larĝeco de spirtruoj malkutima en similaj korperoj; gracie muldita mentono, indikanta pro sia manko de prominenco mankon de morala energio; hararo de pli ol retaspekta moleco kaj maldenseco; tiuj trajtoj, kun preterkutima etendiĝo super la regionoj de la tempio, kunkonsistigis vizaĝon malfacile forgesotan."]}, "targets": {"ids": ["s57.1"], "text": ["Un cutis cadavérico, unos ojos grandes, líquidos y luminosos sobre toda comparación; unos labios algo finos y muy pálidos, pero de una curva incomparablemente bella; una nariz de un delicado tipo hebraico, pero de una anchura desacostumbrada en semejante forma; una barbilla moldeada con finura, en la que la falta de prominencia revelaba una falta de energía; el cabello, que por su tenuidad suave parecía tela de araña; estos rasgos, unidos a un desarrollo frontal excesivo, componían en conjunto una fisonomía que no era fácil olvidar."]}}
{"sources": {"ids": ["s58"], "text": ["Kaj nun en la nura troigo de la reganta karaktero de tiuj trajtoj, kaj de la mieno kiun ili kutimis elmontri, vidiĝis tioma ŝanĝiĝo ke mi malcertis al kiu mi parolis."]}, "targets": {"ids": ["s58"], "text": ["Y al presente, en la simple exageración del carácter predominante de aquellas facciones, y en la expresión que mostraban, se notaba un cambio tal, que dudaba yo del hombre a quien hablaba."]}}
{"sources": {"ids": ["s59"], "text": ["La nun makabra paleco de la haŭto, kaj la nun mirakla heleco de la okuloj, antaŭ ĉio surprizis kaj eĉ mirigis min."]}, "targets": {"ids": ["s59"], "text": ["La espectral palidez de la piel y el brillo ahora milagroso de los ojos me sobrecogían sobre toda ponderación, y hasta me aterraban."]}}
{"sources": {"ids": ["s60"], "text": ["Cetere la silkan hararon li permesintis kreski senatente, kaj dum, en sia sovaĝa filandra teksturo, ĝi ne falis, sed ŝvebis ĉirkaŭ la vizaĝo, mi malscipovis, eĉ strebegante, rilatigi tiun arabeskan mienon kun iu ajn koncepto pri simpla humaneco."]}, "targets": {"ids": ["s60"], "text": ["Además, había él dejado crecer su sedoso cabello sin preocuparse, y como aquel tejido arácneo flotaba más que caía en torno a la cara, no podía yo, ni haciendo un esfuerzo, relacionar a aquella expresión arabesca con idea alguna de simple humanidad."]}}
{"sources": {"ids": ["s61"], "text": ["En la maniero de mia amiko tujege mirigis min ioma nekohereco, ioma nekonstanteco; kaj baldaŭ mi konsciis ke tio fontas el sinsekvo da malfortaj kaj malutilaj baraktoj supervenki kutiman trepidadon—troabundan nervozan maltrankvilon."]}, "targets": {"ids": ["s61"], "text": ["Me choco lo primero cierta incoherencia, una contradicción en las maneras de mi amigo, y pronto descubrí que aquello procedía de una serie de pequeños y fútiles esfuerzos por vencer un azoramiento habitual, una excesiva agitación nerviosa."]}}
{"sources": {"ids": ["s62"], "text": ["Por io de tiu speco efektive jam min pretigis ne nur lia letero, sed ankaŭ memoraĵoj pri kelkaj knabecaj trajtoj, kaj konkludoj estigitaj de liaj strangaj fizika strukturo kaj temperamento."]}, "targets": {"ids": ["s62"], "text": ["Estaba yo preparado para algo de ese género, no sólo por su carta, sino por los recuerdos de ciertos rasgos de su infancia, y por las conclusiones deducidas de su peculiar conformación física y de su temperamento."]}}
{"sources": {"ids": ["s63.0"], "text": ["Lia farado estis alterne viveca kaj paŭta."]}, "targets": {"ids": ["s63.0"], "text": ["Sus actos eran tan pronto vivos como insolentes."]}}
{"sources": {"ids": ["s63.1"], "text": ["Lia voĉo ŝanĝiĝis rapide de trema hezitado (kiam liaj animalaj spiritoj ŝajnis stari en nepra kadukeco) al tiu speco de energia precizado—tiu abrupta, peza, senurĝa, kavernsona eldirmaniero—tiu plumba, memekvilibrita kaj sendifekte modulita guturala eldirarto kiun ni konstatas ĉe la perdita ebriulo aŭ la malrevalorigebla opimanĝanto, dum la periodoj de lia plej intensa ekscitiĝo."]}, "targets": {"ids": ["s63.1"], "text": ["Su voz variaba rápidamente de una indecisión trémula (cuando su ardor parecía caer en completa inacción) a esa especie de concisión enérgica a esa enunciación abrupta, pesada, lenta -una enunciación hueca-, a ese habla gutural, plúmbea, muy bien modulada y equilibrada, que puede observarse en el borracho perdido o en el incorregible comedor de opio, durante los períodos de su más intensa excitación."]}}
{"sources": {"ids": ["s64"], "text": ["Estis tial ke li parolis pri la celo de mia vizito, pri sia sincera deziro vidi min, kaj la konsolo kiun li atendis ke mi liveru al li."]}, "targets": {"ids": ["s64"], "text": ["Así, pues, habló del objeto de mi visita, de su ardiente deseo de verme, y de la alegría que esperaba de mí."]}}
{"sources": {"ids": ["s65"], "text": ["Li diskutis, iom longadetale, kion li konsideris esti la karaktero de lia malsano."]}, "targets": {"ids": ["s65"], "text": ["Se extendió bastante rato sobre lo que pensaba acerca del carácter de su dolencia."]}}
{"sources": {"ids": ["s66"], "text": ["Temis, li diris, pri konstitucia kaj familia malico pri kiu li malesperas malkovri solvon—simpla nervoza kondiĉo, li aldonis tujege, kiu baldaŭ sendube forpasos."]}, "targets": {"ids": ["s66"], "text": ["Era, dijo, un mal constitucional, de familia, para el cual desesperaba de encontrar un remedio; una simple afección nerviosa, añadió acto seguido, que, sin duda, desaparecería pronto."]}}
{"sources": {"ids": ["s67"], "text": ["Tio sin elmontris en arego da kontraŭnaturaj sensacoj."]}, "targets": {"ids": ["s67"], "text": ["Se manifestaba en una multitud de sensaciones extranaturales..."]}}
{"sources": {"ids": ["s68"], "text": ["Kelkaj el tiuj, dum li priskribis ilin, min interesis kaj mistifikis; kvankam, eble, la terminoj kaj la ĝenerala maniero de la rakontado min surpezis."]}, "targets": {"ids": ["s68"], "text": ["Algunas, mientras me las detallaba, me interesaron y confundieron, aunque quizá los términos y gestos de su relato influyeron bastante en ello."]}}
{"sources": {"ids": ["s69"], "text": ["Li multe suferis pro morba akreco de la sensoj; nur la plej sensaporaj manĝaĵoj tolereblis al li; lia korpo konsentis surporti nur vestaĵojn havantajn specialan teksturon; lin ĝenis la odoroj de ĉiuj floroj; torturis liajn okulojn eĉ la plej malforta lumo; kaj nur kelkaj apartaj sonoj, tiuj de kordinstrumentoj, malsukcesis plenigi lin je hororo."]}, "targets": {"ids": ["s69"], "text": ["Sufría él mucho de una agudeza morbosa de los sentidos; sólo toleraba los alimentos más insípidos; podía usar no más que prendas de cierto tejido; los aromas de todas las flores le sofocaban; una luz, incluso débil, atormentaba sus ojos, y exclusivamente algunos sonidos peculiares, los de los instrumentos de cuerda, no le inspiraban horror."]}}
{"sources": {"ids": ["s70"], "text": ["De anomalia terurspecio mi taksis lin servodevigita sklavo."]}, "targets": {"ids": ["s70"], "text": ["Vi que era el esclavo forzado de una especie de terror anómalo."]}}
{"sources": {"ids": ["s71"], "text": ["\"Mi pereos,\" li diris, \"devige mi pereos en tiu lamentinda frenezio."]}, "targets": {"ids": ["s71"], "text": ["-Moriré -dijo-, debo morir de esta lamentable locura."]}}
{"sources": {"ids": ["s72"], "text": ["Tiel, tiel, kaj en nenia alia maniero, mi finperdiĝos."]}, "targets": {"ids": ["s72"], "text": ["Así, así y no de otra manera, debo morir."]}}
{"sources": {"ids": ["s73"], "text": ["Mi timegas la eventojn de la estonteco, ne pro ili mem, sed pro iliaj rezultoj."]}, "targets": {"ids": ["s73"], "text": ["Temo los acontecimientos futuros, no en sí mismos, sino en sus consecuencias."]}}
{"sources": {"ids": ["s74"], "text": ["Mi tremegas antaŭ la penso pri iu ajn okazontaĵo, eĉ la plej sensignifa, povonta estigi premon sur tiun netolereblan maltrankvilon de animo."]}, "targets": {"ids": ["s74"], "text": ["Tiemblo al pensamiento de cualquier cosa, del más trivial incidente que pueden actuar sobre esta intolerable agitación de mi alma."]}}
{"sources": {"ids": ["s75"], "text": ["Mi spertas, efektive, nenian malamon al danĝero, krom rilate al ties nepra rezulto—teruro."]}, "targets": {"ids": ["s75"], "text": ["Siento verdadera aversión al peligro, excepto en su efecto absoluto: el terror."]}}
{"sources": {"ids": ["s76"], "text": ["En tiu senkuraĝa—en tiu bedaŭrinda stato—mi pensas ke baldaŭ aŭ post baldaŭ alvenos la periodo kiam necesos ke mi forlasu mian vivon kaj mian mensan sanon kune, okaze de iu lukto kun la makabra fantomo: TIMO.\""]}, "targets": {"ids": ["s76"], "text": ["En tal estado de excitación, en tal estado lamentable, presiento que antes o después llegará un momento en que han de abandonarme a la vez la vida y la razón, en alguna lucha con el horrendo fantasma, con el miedo. ."]}}
{"sources": {"ids": ["s77"], "text": ["Mi eksciis, aldone, iom post iom, kaj pere de interrompitaj kaj dubasencaj indicoj, ceteran malkomunan trajton de lia mensa stato."]}, "targets": {"ids": ["s77"], "text": ["Supe también a intervalos, por insinuaciones interrumpidas y ambiguas, otra particularidad de su estado mental."]}}
{"sources": {"ids": ["s78"], "text": ["Katenis lin kelkaj superstiĉaj efektoj rilate al la domo kiun li enloĝis kaj kiun, jam de multaj jaroj, li neniam eliris—pro influo kies supozita potenco li priskribis al mi en terminoj tro malklaraj por ke mi ilin ripetu ĉi-tie—influo efektivigita sur lian spiriton, rezulte de longa suferado, li diris, far kelkaj strangaĵoj de la nuraj formo kaj substanco de lia familia domego—efekto kiun la fizika aspekto de la grizaj muroj kaj turetoj, kaj de la malklara lageto kiun enrigardis tiuj ĉiuj, trudis finfine al la spirito de lia ekzisto."]}, "targets": {"ids": ["s78"], "text": ["Estaba él encadenado por ciertas impresiones supersticiosas, relativas a la mansión donde habitaba, de la que no se había atrevido a salir desde hacía muchos años, relativas a una influencia cuya supuesta fuerza expresaba en términos demasiado sombríos para ser repetidos aquí, una influencia que algunas particularidades en la simple forma y materia de su casa solariega habían, a costa, de un largo sufrimiento, decía él, logrado sobre su espíritu un efecto que lo físico de los muros y de las torres grises, y del oscuro estanque en que todo se reflejaba, había al final creado sobre lo moral de su existencia."]}}
{"sources": {"ids": ["s79"], "text": ["Li agnoskis tamen, kvankam hezite, ke granda parto de la stranga malĝojo kiu lin tiel torturis devenis sendube de pli natura kaj ege pli palpebla fonto—de la severa kaj longe daŭranta malsano—efektive de la verŝajne okazonta dissiĝo—de tenere amata fratino—lia sola kunestanto dum longaj jaroj—lia lasta kaj sola parenco en la mondo."]}, "targets": {"ids": ["s79"], "text": ["Admitía él, no obstante, aunque con vacilación, que gran parte de la especial tristeza que le afligía podía atribuirse a un origen más natural y mucho más palpable, a la cruel y ya antigua dolencia, a la muerte -sin duda cercana- de una hermana tiernamente amada, su sola compañera durante largos años, su última y única parienta en la tierra."]}}
{"sources": {"ids": ["s80"], "text": ["\"Ŝia forpaso,\" li diris, kun amareco kiun neniam mi forgesos, \"lin postlasos (lin la senesperan kaj la malfortan) la lasta de la antikva Uŝero-gento.\""]}, "targets": {"ids": ["s80"], "text": ["-Su fallecimiento -dijo él con una amargura que no podré nunca olvidar- me dejará (a mí, el desesperanzado, el débil) como el último de la antigua raza de los Usher."]}}
{"sources": {"ids": ["s81"], "text": ["Dum li parolis, Damo Madelino (ĉar tiel ŝi nomiĝis) trapasis malrapide foran parton de la ĉambro kaj, sen konscii pri mia ĉeesto, malaperis."]}, "targets": {"ids": ["s81"], "text": ["Mientras hablaba, lady Madeline (así se llamaba) pasó por la parte más distante de la habitación, y sin fijarse en mi presencia, desapareció."]}}
{"sources": {"ids": ["s82"], "text": ["Mi rigardis ŝin kun nepra surprizo kunmiksita kun timego—tamen mi malsukcesis ekspliki tiajn sentojn."]}, "targets": {"ids": ["s82"], "text": ["La miré con un enorme asombro no desprovisto de terror, y, sin embargo, me pareció imposible darme cuenta de tales sentimientos."]}}
{"sources": {"ids": ["s83"], "text": ["Sensaco de stuporo ekpremis min dum mia rigardo postsekvis ŝiajn forirantajn paŝojn."]}, "targets": {"ids": ["s83"], "text": ["Una sensación de estupor me oprimía conforme mis ojos seguían sus pasos que se alejaban."]}}
{"sources": {"ids": ["s84"], "text": ["Kiam iu pordo fermiĝis finfine post ŝi, mia rigardo serĉis instinkte kaj avide la vizaĝon de la frato—sed li kaŝintis ĝin en la manoj kaj mi rimarkis nur tion ke pli ol kutima paleco sterniĝis sur la marasmaj fingroj tra kiuj gutetis multaj pasiaj larmoj."]}, "targets": {"ids": ["s84"], "text": ["Cuando al fin se cerró una puerta tras ella, mí mirada buscó instintiva y ansiosamente la cara de su hermano, pero él había hundido el rostro en sus manos, y sólo pude observar que una palidez mayor que la habitual se había extendido sobre los descarnados dedos, a través de los cuales goteaban abundantes lágrimas apasionadas."]}}
{"sources": {"ids": ["s85"], "text": ["La malsano de Damo Madelino jam longan tempon rezistis la lertecon de ŝiaj kuracistoj."]}, "targets": {"ids": ["s85"], "text": ["La enfermedad de lady Madeline había desconcertado largo tiempo la ciencia de sus médicos."]}}
{"sources": {"ids": ["s86"], "text": ["Konstanta apatio, iompostioma forvelkado de la persono, kaj oftaj kvankam efemeraj tendencoj de parte katalepsia karaktero estis la malkutima diagnozo."]}, "targets": {"ids": ["s86"], "text": ["Una apatía constante, un agotamiento gradual de su persona, y frecuentes, aunque pasajeros ataques de carácter cataléptico parcial, eran el singular diagnóstico."]}}
{"sources": {"ids": ["s87"], "text": ["Ĝis nun ŝi kontraŭstaris senmanke la premon de sia malsano kaj malkonsentis finfine sin enlitigi; sed dum la vespero de mia alveno ĉe la domo, ŝi cedis (kiel ŝia frato min informis en la nokto kun nedirebla maltrankvilego) al la sterna potenco de la detruanto; kaj mi eksciis ke la ekvido ĝuita de mi pri ŝia persono estos sendube la lasta kiun mi ĝuos—ke la damon, almenaŭ en viva stato, mi ne plu vidos."]}, "targets": {"ids": ["s87"], "text": ["Hasta entonces había ella soportado con firmeza la carga de su enfermedad, sin resignarse, por fin, a guardar cama; pero, al caer la tarde de mi llegada a la casa, sucumbió (como su hermano me dijo por la noche con una inexpresable agitación) al poder postrador del mal, y supe que la mirada que yo le había dirigido sería, probablemente, la última, que no vería ya nunca más a aquella dama, viva al menos."]}}
{"sources": {"ids": ["s88"], "text": ["Dum pluraj sekvintaj tagoj ŝian nomon menciis nek Uŝero nek mi; kaj dum tiu periodo mi min okupis pri seriozaj klopodoj mildigi la melankolion de mia amiko."]}, "targets": {"ids": ["s88"], "text": ["En varios días consecutivos no fue mencionado su nombre ni por Usher ni por mí, y durante ese período hice esfuerzos ardorosos para aliviar la melancolía de mi amigo."]}}
{"sources": {"ids": ["s89"], "text": ["Ni kunpentris kaj kunlegis; aŭ mi aŭskultis, kvazaŭ en sonĝo, la sovaĝajn improvizadojn de lia parolanta gitaro."]}, "targets": {"ids": ["s89"], "text": ["Pintamos y leímos juntos, o si no, escuchaba yo, como un sueño, sus fogosas improvisaciones en su elocuente guitarra."]}}
{"sources": {"ids": ["s90"], "text": ["Kaj tial, dum pli kaj pli intima proksimeco kondukis min pli kaj pli senrezerve en la kaŝejojn de lia spirito, des pli amare mi konsciis la senutilon de ĉiu klopodo feliĉigi menson el kiu malheleco, kvazaŭ iminenta pozitiva valoro, elverŝiĝis sur ĉiujn objektojn de la morala kaj la fizika universo, en unu senĉesa radiado de malĝojo."]}, "targets": {"ids": ["s90"], "text": ["Y así, a medida que una intimidad cada vez más estrecha me admitía con mayor franqueza en las reconditeces de su alma, percibía yo más amargamente la inutilidad de todo esfuerzo para alegrar un espíritu cuya negrura, como una cualidad positiva que le fuese inherente, derramaba sobre todos los objetos del universo moral y físico una irradiación incesante de tristeza."]}}
{"sources": {"ids": ["s91.0"], "text": ["Ĉiam mi retenos memoraĵon pri la multaj solenaj horoj kiujn mi pasigis tiumaniere en soleco kun la mastro de Uŝero-Domo."]}, "targets": {"ids": ["s91.0"], "text": ["Conservaré siempre el recuerdo de muchas horas solemnes que pasé solo con el dueño de la Casa de Usher."]}}
{"sources": {"ids": ["s91.1"], "text": ["Tamen malsukcese mi entreprenus transliveri ideon pri la preciza karaktero de la studoj aŭ la okupadoj en kiuj li min aktivigis aŭ al kiuj li malfermis al mi la vojon."]}, "targets": {"ids": ["s91.1"], "text": ["A pesar de todo, intentaría en balde expresar el carácter exacto de los estudios o de las ocupaciones en que me complicaba o cuyo camino me mostraba."]}}
{"sources": {"ids": ["s92"], "text": ["Ekscitiĝema kaj ege kolerema idealismo ĵetis sulfuran glaceon sur ĉion."]}, "targets": {"ids": ["s92"], "text": ["Una idealídad ardiente, elevada, enfermiza, arrojaba su luz sulfúrea por doquiera."]}}
{"sources": {"ids": ["s93.0"], "text": ["Liaj longaj improvizitaj lamentokantoj sin aŭdigos ĉiam en miaj oreloj."]}, "targets": {"ids": ["s93.0"], "text": ["Sus largas improvisaciones fúnebres resonarán siempre en mis oídos."]}}
{"sources": {"ids": ["s93.1"], "text": ["Inter aliaj kantoj, mi retenas dolorige en la menso apartan malkutiman perversaĵon kaj ampleksaĵon pri la sovaĝa melodio de la lasta valso de Fon-Vebero."]}, "targets": {"ids": ["s93.1"], "text": ["Entre otras cosas, recuerdo dolorosamente cierta singular perversión, amplificada, del aria impetuosa del último vals de Weber."]}}
{"sources": {"ids": ["s94"], "text": ["El la pentraĵoj pri kiuj meditadis lia komplika fantazio, kaj kiuj kreskis, tuŝon post tuŝo, en svagecon pri kiu mi tremegis des pli entuziasme, ĉar mi tremegis sen konscii la kialon;—el la pentraĵoj (tiom vivecaj iliaj bildoj postrestas nun antaŭ mi) vane mi penadis eligi pli ol eta parto disponebla al la traktopovo de nuraj vortoj."]}, "targets": {"ids": ["s94"], "text": ["En cuanto a las pinturas que incubaba su laboriosa fantasía -que llegaba, trazo a trazo, a una vaguedad que me hacía estremecer con mayor conmoción, pues temblaba sin saber por qué-, en cuanto a aquellas pinturas (de imágenes tan vivas, que las tengo aún ante mí), en vano intentarla yo extraer de ellas la más pequeña parte que pudiese estar contenida en el ámbito de las simples palabras escritas."]}}
{"sources": {"ids": ["s95"], "text": ["Pro la nepra simpleco, pro la nudeco de siaj desegnaĵoj, li altiris kaj mirigis atenton."]}, "targets": {"ids": ["s95"], "text": ["Por la completa sencillez, por la desnudez de sus dibujos, inmovilizaba y sobrecogía la atención."]}}
{"sources": {"ids": ["s96"], "text": ["Se iam homa estaĵo pentris ideon, tiu estaĵo estis Roderiko Uŝero."]}, "targets": {"ids": ["s96"], "text": ["Si alguna vez un mortal pintó una idea, ese mortal fue Roderick Usher."]}}
{"sources": {"ids": ["s97"], "text": ["Por mi almenaŭ—en la cirkonstancoj tiam min ĉirkaŭantaj—elleviĝis el la puraj abstraktaĵoj kiujn la hipokondriulo penadis ĵeti sur sian drelikon, intenseco de netolerebla mirego, de kiu nenian ombron mi sentis eĉ ĝis nun starante en kontemplado antaŭ la agnoskite brilaj tamen tro konkretaj revaĵoj de Fuselio."]}, "targets": {"ids": ["s97"], "text": ["Para mí, al menos, en las circunstancias que me rodeaban, de las puras abstracciones que el hipocondriaco se ingeniaba en lanzar sobre su lienzo, se alzaba un terror intenso, intolerable, cuya sombra no he sentido nunca en la contemplación de los sueños, sin duda, refulgentes, aunque demasiado concretos, de Fuseli."]}}
{"sources": {"ids": ["s98.0"], "text": ["Unu el la fantasmagoriaj konceptaĵoj de mia amiko, partoprenantan malpli rigide en la spirito de abstraktado, mi penadu priskribi, kvankam nur ombrakopie, en vortoj."]}, "targets": {"ids": ["s98.0"], "text": ["Una de las concepciones fantasmagóricas de mi amigo, en que el espíritu de abstracción no participaba con tanta rigidez, puede ser esbozada, aunque apenas, con palabras."]}}
{"sources": {"ids": ["s98.1"], "text": ["Malgranda pentraĵo bildigis la internaĵon de ege longa kaj ortangula volbo aŭ tunelo, kun malaltaj muroj, glataj, blankaj, seninterrompaj, senaparataj."]}, "targets": {"ids": ["s98.1"], "text": ["Era un cuadrito que representaba el interior de una cueva o túnel intensamente largo y rectangular, de muros bajos, lisos, blancos y sin interrupción ni adorno."]}}
{"sources": {"ids": ["s99"], "text": ["Kelkaj akcesoraj trajtoj de la desegnaĵo bone agis por komprenigi ke ĉi tiu elfosaĵo situas je ege profunda distanco sub la surfaco de la tero."]}, "targets": {"ids": ["s99"], "text": ["Ciertos detalles accesorios del dibujo servían para hacer comprender la idea de que aquella excavación estaba a una profundidad excesiva bajo la superficie de la tierra."]}}
{"sources": {"ids": ["s100"], "text": ["Nenia elirejo videblis en iu ajn parto de ties vasta etendaĵo, kaj vidiĝis nenia torĉo nek alia artefarita lumfonto; tamen tajdego de intensaj radioj transruliĝis ĉie kaj banis la tutaĵon en makabra kaj maldeca pompo."]}, "targets": {"ids": ["s100"], "text": ["No se veía ninguna salida a lo largo de su vasta extensión, ni se divisaba antorcha u otra fuente artificial de luz, y, sin embargo, una oleada de rayos intensos, rodaba de parte a parte, bañándolo todo en un lívido e inadecuado esplendor."]}}
{"sources": {"ids": ["s101"], "text": ["Mi ĵus parolis pri tiu morba stato de la aŭdnervo kiu netolerebligis al la suferanto ĉiun muzikon, krom kelkaj efektoj de kordinstrumentoj."]}, "targets": {"ids": ["s101"], "text": ["Acabo de hablar de ese estado morboso del nervio auditivo que hacía toda música intolerable para el paciente, excepto ciertos efectos de los instrumentos de cuerda."]}}
{"sources": {"ids": ["s102"], "text": ["Estis, eble, la mallarĝaj etendoj al kiuj li sin limigis sur la gitaro kiuj naskigis, grandaparte, la fantazian karakteron de liaj prezentadoj."]}, "targets": {"ids": ["s102"], "text": ["Eran, quizá, los límites estrechos en los cuales se había confinado él mismo al tocar la guitarra los que habían dado en gran parte aquel carácter fantástico a sus interpretaciones."]}}
{"sources": {"ids": ["s103"], "text": ["Sed la arda facileco de liaj improvizadoj maleksplikeblis."]}, "targets": {"ids": ["s103"], "text": ["Pero en cuanto a la férvida facilidad de sus impromptus, no podía uno darse cuenta así."]}}
{"sources": {"ids": ["s104"], "text": ["Ili fontis, verŝajne, kaj en la notoj kaj en la vortoj de liaj strangaj fantaziaĵoj (ĉar ne malofte li sin akompanis per vortrimaj improvizaĵoj) el tiuj intensaj mensaj sinatento kaj koncentrado kiujn mi menciis antaŭe, observeblajn, laŭ mia diraĵo, nur dum apartaj momentoj de la plej alta artefarita ekscitiĝo."]}, "targets": {"ids": ["s104"], "text": ["Tenían que ser, y lo eran, en las notas lo mismo que en las palabras de sus fogosas fantasías (pues él las acompañaba a menudo con improvisaciones verbales rimadas), el resultado de ese intenso recogimiento, de esa concentración mental a los que he aludido antes, y que se observan sólo en los momentos especiales de la más alta excitación artificial."]}}
{"sources": {"ids": ["s105"], "text": ["La vortojn de unu el tiuj rapsodioj mi facile memoras."]}, "targets": {"ids": ["s105"], "text": ["Recuerdo bien las palabras de una de aquellas rapsodias."]}}
{"sources": {"ids": ["s106"], "text": ["Ĝi imponis al mi des pli forte, eble, tia kian li ĝin havigis al mi, ĉar en la suba aŭ mistika fluo de ties signifo mi kredis percepti, kaj je la unua fojo, plenan konscion ĉe Uŝero pri la ŝanceliĝado de lia altnivela racio sur ties trono."]}, "targets": {"ids": ["s106"], "text": ["Me impresionó acaso más fuertemente cuando él me la dio, porque bajo su sentido interior o místico me pareció percibir por primera vez que Usher tenía plena conciencia de su estado, que sentía cómo su sublime razón se tambaleaba sobre su trono."]}}
{"sources": {"ids": ["s107"], "text": ["La versoj, kiuj titoliĝis \"La Hantita Palaco,\" tekstis proksimume, se ne laŭvorte, jene:"]}, "targets": {"ids": ["s107"], "text": ["Aquellos versos, titulados El palacio hechizado, eran, poco más o menos, si no al pie de la letra, los siguientes:"]}}
{"sources": {"ids": ["s108"], "text": ["I En la plej verda el niaj valoj,"]}, "targets": {"ids": ["s108"], "text": ["I En el más verde de nuestros valles,"]}}
{"sources": {"ids": ["s109"], "text": ["De bonaj anĝeloj enloĝata,"]}, "targets": {"ids": ["s109"], "text": ["habitado por los ángeles buenos,"]}}
{"sources": {"ids": ["s110"], "text": ["Foje bela kaj eleganta palaco—"]}, "targets": {"ids": ["s110"], "text": ["antaño un bello y majestuoso palacio"]}}
{"sources": {"ids": ["s111"], "text": ["Radianta palaco—levis la kapon."]}, "targets": {"ids": ["s111"], "text": ["-un radiante palacio- alzaba su frente."]}}
{"sources": {"ids": ["s112"], "text": ["En la dominio de monarko Penso—"]}, "targets": {"ids": ["s112"], "text": ["En los dominios del rey Pensamiento,"]}}
{"sources": {"ids": ["s113"], "text": ["Ĝi staris tie!"]}, "targets": {"ids": ["s113"], "text": ["¡allí se elevaba!"]}}
{"sources": {"ids": ["s114"], "text": ["Neniam serafo etendis flugilon"]}, "targets": {"ids": ["s114"], "text": ["jamás un serafín desplegó el ala"]}}
{"sources": {"ids": ["s115"], "text": ["Super teksaĵo eĉ duone tiel bela."]}, "targets": {"ids": ["s115"], "text": ["sobre un edificio la mitad de bello."]}}
{"sources": {"ids": ["s116"], "text": ["II"]}, "targets": {"ids": ["s116"], "text": ["II"]}}
{"sources": {"ids": ["s117"], "text": ["Standardoj flavaj, gloraj, orkoloraj,"]}, "targets": {"ids": ["s117"], "text": ["Banderas amarillas, gloriosas, doradas,"]}}
{"sources": {"ids": ["s118"], "text": ["Sur ties tegmento flirtis kaj ŝvebis;"]}, "targets": {"ids": ["s118"], "text": ["sobre su remate flotaban y ondeaban"]}}
{"sources": {"ids": ["s119"], "text": ["(Tio—ĉio tio—okazis en la antikva"]}, "targets": {"ids": ["s119"], "text": ["(esto, todo esto, sucedía hace mucho"]}}
{"sources": {"ids": ["s120"], "text": ["Tempo de multantaŭaj tagoj)"]}, "targets": {"ids": ["s120"], "text": [", muchísimo tiempo);"]}}
{"sources": {"ids": ["s121"], "text": ["Kaj ĉiu delikata venteto kiu lantis,"]}, "targets": {"ids": ["s121"], "text": ["y a cada suave brisa que retozaba,"]}}
{"sources": {"ids": ["s122"], "text": ["En tiu dolĉa tiamo,"]}, "targets": {"ids": ["s122"], "text": ["en aquellos gratos días,"]}}
{"sources": {"ids": ["s123"], "text": ["Laŭ la remparoj, plumhava kaj pala,"]}, "targets": {"ids": ["s123"], "text": ["a lo largo de los muros pálidos y empenachados"]}}
{"sources": {"ids": ["s124"], "text": ["Foriris estiĝinte flugilhava odoro."]}, "targets": {"ids": ["s124"], "text": ["se elevaba un aroma alado."]}}
{"sources": {"ids": ["s125"], "text": ["III"]}, "targets": {"ids": ["s125"], "text": ["III"]}}
{"sources": {"ids": ["s126"], "text": ["Vagpromenantoj en tiu feliĉa valo"]}, "targets": {"ids": ["s126"], "text": ["Los que vagaban por ese alegre valle,"]}}
{"sources": {"ids": ["s127"], "text": ["Tra du brillumaj fenestroj vidis"]}, "targets": {"ids": ["s127"], "text": ["a través de dos ventanas iluminadas, veían"]}}
{"sources": {"ids": ["s128"], "text": ["Spiritojn moviĝantajn muzike"]}, "targets": {"ids": ["s128"], "text": ["espíritus moviéndose musicalmente"]}}
{"sources": {"ids": ["s129"], "text": ["Laŭ bone agordita liutleĝo,"]}, "targets": {"ids": ["s129"], "text": ["a los sones de un laúd bien templado,"]}}
{"sources": {"ids": ["s130"], "text": ["Ĉirkaŭ trono, kie sidante"]}, "targets": {"ids": ["s130"], "text": ["en torno a un trono donde, sentado"]}}
{"sources": {"ids": ["s131"], "text": ["(Nova Porfirio!)"]}, "targets": {"ids": ["s131"], "text": ["(íporfirogénito!)"]}}
{"sources": {"ids": ["s132"], "text": ["En majesteco konforma kun lia gloro,"]}, "targets": {"ids": ["s132"], "text": ["con un fausto digno de su gloria,"]}}
{"sources": {"ids": ["s133"], "text": ["Videblis la estro de la regno."]}, "targets": {"ids": ["s133"], "text": ["aparecía el señor del reino."]}}
{"sources": {"ids": ["s134"], "text": ["IV"]}, "targets": {"ids": ["s134"], "text": ["IV"]}}
{"sources": {"ids": ["s135"], "text": ["Kaj tute perl- kaj rubenbrila"]}, "targets": {"ids": ["s135"], "text": ["Y refulgente de perlas y rubíes"]}}
{"sources": {"ids": ["s136"], "text": ["Estis la bela palacopordego,"]}, "targets": {"ids": ["s136"], "text": ["era la puerta del bello palacio,"]}}
{"sources": {"ids": ["s137"], "text": ["Tra kiu alvenis fluante, fluante, fluante"]}, "targets": {"ids": ["s137"], "text": ["por la que salía a oleadas, a oleadas, a oleadas,"]}}
{"sources": {"ids": ["s138"], "text": ["Kaj senĉese scintilante,"]}, "targets": {"ids": ["s138"], "text": ["y centelleaba sin cesar,"]}}
{"sources": {"ids": ["s139"], "text": ["Eĥoaro kies sola plaĉa"]}, "targets": {"ids": ["s139"], "text": ["una turba de Ecos cuya grata misión"]}}
{"sources": {"ids": ["s140"], "text": ["Tasko estis laŭdkanti,"]}, "targets": {"ids": ["s140"], "text": ["era sólo cantar,"]}}
{"sources": {"ids": ["s141"], "text": ["En voĉoj de supera beleco,"]}, "targets": {"ids": ["s141"], "text": ["con voces de magnífica belleza,"]}}
{"sources": {"ids": ["s142"], "text": ["La spriton kaj la saĝecon de sia rego."]}, "targets": {"ids": ["s142"], "text": ["el talento y el saber de su rey."]}}
{"sources": {"ids": ["s143"], "text": ["V"]}, "targets": {"ids": ["s143"], "text": ["V"]}}
{"sources": {"ids": ["s144"], "text": ["Sed malicaĵoj, en roboj de malĝojo,"]}, "targets": {"ids": ["s144"], "text": ["Pero seres malvados, con ropajes de luto,"]}}
{"sources": {"ids": ["s145"], "text": ["Atakis la altan bienon de la monarko;"]}, "targets": {"ids": ["s145"], "text": ["asaltaron la elevada posición del monarca;"]}}
{"sources": {"ids": ["s146"], "text": ["(Ho, ni lamentu, ĉar neniam nova mateno"]}, "targets": {"ids": ["s146"], "text": ["(¡ah, lloremos, pues nunca el alba"]}}
{"sources": {"ids": ["s147"], "text": ["Tagiĝos super li, ĉagrenito!)"]}, "targets": {"ids": ["s147"], "text": ["despuntará sobre él, el desolado!)."]}}
{"sources": {"ids": ["s148"], "text": ["Kaj, ĉirkaŭ lia loĝejo, la gloro"]}, "targets": {"ids": ["s148"], "text": ["Y en torno a su mansión, la gloria"]}}
{"sources": {"ids": ["s149"], "text": ["Kiu ruĝiĝis kaj ekfloris"]}, "targets": {"ids": ["s149"], "text": ["que rodeaba y florecía"]}}
{"sources": {"ids": ["s150"], "text": ["Estas nur malhele memorita legendo"]}, "targets": {"ids": ["s150"], "text": ["es sólo una historia oscuramente recordada"]}}
{"sources": {"ids": ["s151"], "text": ["Pri enterigitaj tempoj."]}, "targets": {"ids": ["s151"], "text": ["de las viejas edades sepultadas."]}}
{"sources": {"ids": ["s152"], "text": ["VI"]}, "targets": {"ids": ["s152"], "text": ["VI"]}}
{"sources": {"ids": ["s153"], "text": ["Kaj hodiaŭaj vojaĝantoj en tiu valo,"]}, "targets": {"ids": ["s153"], "text": ["Y ahora los viajeros, en ese valle,"]}}
{"sources": {"ids": ["s154"], "text": ["Tra la ruĝlumaj fenestroj, vidas"]}, "targets": {"ids": ["s154"], "text": ["a través de las ventanas rojizas, ven"]}}
{"sources": {"ids": ["s155"], "text": ["Vastajn formojn kiuj moviĝas fantazie"]}, "targets": {"ids": ["s155"], "text": ["amplias formas moviéndose fantásticamente"]}}
{"sources": {"ids": ["s156"], "text": ["Laŭ disonanca melodio;"]}, "targets": {"ids": ["s156"], "text": ["en una desacorde melodía;"]}}
{"sources": {"ids": ["s157"], "text": ["Dum, kvazaŭ rapida makabra rivero,"]}, "targets": {"ids": ["s157"], "text": ["mientras, cual un rápido y horrible río,"]}}
{"sources": {"ids": ["s158"], "text": ["Tra la pala pordego,"]}, "targets": {"ids": ["s158"], "text": ["a través de la pálida puerta"]}}
{"sources": {"ids": ["s159"], "text": ["Malbelega estaĵaro elhastas senĉese,"]}, "targets": {"ids": ["s159"], "text": ["una horrenda turba se precipita eternamente,"]}}
{"sources": {"ids": ["s160"], "text": ["Kaj ridas—sed ne plu ridetas."]}, "targets": {"ids": ["s160"], "text": ["riendo, mas sin sonreír nunca más."]}}
{"sources": {"ids": ["s161"], "text": ["Mi bone memoras ke sugestoj estigitaj de tiu balado nin kondukis en pensvojon sur kiu evidentiĝis opinio de Uŝero kiun mi mencias malpli pro ties noveco (ĉar aliaj homoj tiel opiniis) ol pro la persisto kun kiu li ĝin proponis."]}, "targets": {"ids": ["s161"], "text": ["Recuerdo muy bien que las sugestiones. suscitadas por esta balada nos sumieron en una serie de pensamientos en la que se manifestó una opinión de Usher que menciono aquí, no tanto en razón de su novedad (pues otros hombres han pensado lo mismo), sino a causa de la tenacidad con que él la mantuvo."]}}
{"sources": {"ids": ["s162"], "text": ["Tiu opinio, en ties ĝenerala formo, asertis la sensivecon de ĉiuj vegetaĵoj."]}, "targets": {"ids": ["s162"], "text": ["Esta opinión, en su forma general, era la de la sensibilidad de todos los seres vegetales."]}}
{"sources": {"ids": ["s163"], "text": ["Sed, en lia malbonordita fantazio la opinio alprenis pli aŭdacan karakteron kaj transpaŝis, en kelkaj kondiĉoj, en la regnon de aferoj neorganikaj."]}, "targets": {"ids": ["s163"], "text": ["Pero en su trastornada imaginación la idea había asumido un carácter más atrevido aún, e invadía, bajo ciertas condiciones, el reino inorgánico."]}}
{"sources": {"ids": ["s164"], "text": ["Mankas al mi vortoj por esprimi la tutan etendon aŭ la sinceran entuziasmon de lia konvinko."]}, "targets": {"ids": ["s164"], "text": ["Me faltan palabras para expresar toda la extensión o el serio abandono de su convencimiento."]}}
{"sources": {"ids": ["s165"], "text": ["La kredo tamen rilatis (kiel mi sugestetis antaŭe) al la grizaj ŝtonoj de la loĝejo de liaj antaŭpatroj."]}, "targets": {"ids": ["s165"], "text": ["Esta creencia, empero, se relacionaba (como ya antes he sugerido) con las piedras grises de la mansión de sus antepasados."]}}
{"sources": {"ids": ["s166"], "text": ["La kondiĉoj de la sensiveco plenumiĝis, li imagis, en la aranĝsistemo de tiuj ŝtonoj—en la ordo laŭ kiu ili estis apudmetitaj, kaj ankaŭ en tiu de la multaj fungoj sternitaj sur ili kaj de la putrintaj arboj ĉirkaŭstarantaj—antaŭ ĉio en la longtempa seninterrompa daŭro de tiu aranĝo kaj en ties duobligo en la trankvilaj akvoj de la lageto."]}, "targets": {"ids": ["s166"], "text": ["Aquí las condiciones de la sensibilidad estaban cumplidas, según él imaginaba, por el método de colocación de aquellas piedras, por si¡ disposición, así como por los numerosos hongos que las cubrían y los árboles enfermizos que se alzaban alrededor, pero sobre todo por la inmutabilidad de aquella disposición y por su desdoblamiento en las quietas aguas del estanque."]}}
{"sources": {"ids": ["s167"], "text": ["La indicaro—la indicaro pri tiu sensiveco—videblis, li diris, (kaj ĉi tie mi eksaltetis dum li parolis) en la iompostioma tamen neprega kondensado de propra atmosfero ilia ĉirkaŭ la akvoj kaj la muroj."]}, "targets": {"ids": ["s167"], "text": ["La prueba -la prueba de aquella sensibilidad- estaba, decía él (y yo le oía hablar, sobresaltado), en la gradual, pero evidente condensación, por encima de las aguas y alrededor de los muros, de una atmósfera que les era propia."]}}
{"sources": {"ids": ["s168"], "text": ["La rezulto elmontriĝis, li aldonis, en tiu silenta, tamen ĝenega kaj terura influo forminta dum jarcentoj la sortojn de lia familio, kaj farinta de li tion kion mi vidis—tion kio li nun estis."]}, "targets": {"ids": ["s168"], "text": ["El resultado se descubría, añadía él, en aquella influencia muda, aunque importuna y terrible, que desde hacía siglos había moldeado los destinos de su familia, y que le hacía a él tal como le veía yo ahora, tal como era."]}}
{"sources": {"ids": ["s169"], "text": ["Komentadon tiaj opinioj malbezonas kaj neniajn komentojn mi faru."]}, "targets": {"ids": ["s169"], "text": ["Semejantes opiniones no necesitan comentarios, y no lo haré."]}}
{"sources": {"ids": ["s170"], "text": ["Niaj libroj—la libroj konsistingintaj dum jaroj ne malgrandan parton de la mensa ekzisto de la malsanulo—nepre taŭgis, kiel oni rajtas supozi, al tiu fantoma karaktero."]}, "targets": {"ids": ["s170"], "text": ["Nuestros libros -los libros que desde hacía años formaban una parte no pequeña de la existencia espiritual del enfermo- estaban, como puede suponerse, de estricto acuerdo con aquel carácter fantasmal."]}}
{"sources": {"ids": ["s171"], "text": ["Ni kunstudis atentege verkojn kiel Verdverdo kaj Verdflavo de Graseto; Belfegoro de Makjavelio; Ĉielo kaj Infero de Svedenborgo; La Subtera Vojaĝo de Nikolao Klimo de Holbergo; Kiromancio de Roberto Fludo, tiun de Johano de Indaĝineo, kaj tiun de Delaĉambro; Vojaĝo en la Bluan Distancon de Tiko, kaj Urbo de la Suno de Kampanelo."]}, "targets": {"ids": ["s171"], "text": ["Estudiábamos minuciosamente obras como el Vertvert et Chartreuse, de Gresset; el Belphegor, de Maquiavelo; El cielo y el infierno, de Swedenborg; el viaje subterráneo, de Nicolás Klimm de Holberg; la Quiromancia, de Roberto Flaud, de Jean d'Indaginé y de De la Chambre; el Viaje por el espacio azul, de Tieck, y la Ciudad del Sol, de Campanella."]}}
{"sources": {"ids": ["s172"], "text": ["Nia plej ŝatata volumo estis malgranda oktava eldono de Directorium Inquisitorium, de la Dominikano Ejmeriko de Ĝirono; kaj estis partaĵoj de Pomponius Mela, pri la malnovaj afrikaj satirusoj kaj egiptaĵoj super kiuj Uŝero sidis en primeditado dum horoj."]}, "targets": {"ids": ["s172"], "text": ["Uno de sus volúmenes favoritos era una pequeña edición in octavo del Directorium Inquisitorium, por el dominico Eymeric de Gironne; y había pasajes, en Pomponius Mela, acerca de los antiguos sátiros africanos o egipanes, sobre los cuales Usher soñaba durante horas enteras."]}}
{"sources": {"ids": ["s173"], "text": ["Plejmulte plaĉis al li tamen tralegi precipe raran kaj kuriozan libron en kvartaj gotikaĵoj—manlibron de forgesita eklezio—Vigiliae Mortuorum Chorum Ecclesiae Maguntinae."]}, "targets": {"ids": ["s173"], "text": ["Su principal delicia, con todo, la encontraba en la lectura atenta de un raro y curioso libro gótico in-quarto -el manual de una iglesia olvidada-, las Vigiliae Mortuorum Secundum Chorum Ecclesiae Maguntinae."]}}
{"sources": {"ids": ["s174"], "text": ["Mi malsukcesis malpensi pri la sovaĝa ceremoniaro de tiu verko kaj ties probabla influo sur la hipokondriulon kiam, iun vesperon, dirinte abrupte al mi ke Damo Madelino ne plu ekzistas, li deklaris sian intencon konservi ŝian kadavron dum du semajnoj (antaŭ ties fina enterigo) en unu el la multaj keloj situantaj interne de la ĉefmuroj de la konstruaĵo."]}, "targets": {"ids": ["s174"], "text": ["Pensaba a mi pesar en el extraño ritual de aquel libro, y en su probable influencia sobre el hipocondriaco, cuando, una noche, habiéndome informado bruscamente de que lady Madeline ya no existía, anunció su intención de conservar el cuerpo durante una quincena (antes de su enterramiento final) en una de las numerosas criptas situadas bajo los gruesos muros del edificio."]}}
{"sources": {"ids": ["s175"], "text": ["La praktikan kialon tamen por tiu malkutima procedo mi pensis malhavi la rajton kontraŭstari."]}, "targets": {"ids": ["s175"], "text": ["La razón profana que daba sobre aquella singular manera de proceder era de esas que no me sentía yo con libertad para discutir."]}}
{"sources": {"ids": ["s176"], "text": ["Kondukis la fraton al tiu decido (tiel li diris al mi) lia konsiderado pri la malkutima karaktero de la malsano de la mortinto, kelkaj maldiskretaj kaj avidaj demandoj flanke de ŝiaj kuracistoj, kaj la fora kaj malkaŝita loko de la familia tombejo."]}, "targets": {"ids": ["s176"], "text": ["Como hermano, había adoptado aquella resolución (me dijo él) en consideración al carácter insólito de la enfermedad de la difunta, a cierta curiosidad importuna e indiscreta por parte de los hombres de ciencia, y a la alejada y expuesta situación del panteón familiar."]}}
{"sources": {"ids": ["s177"], "text": ["Mi malneu ke, rememorante la sinistran mienon de la homo kiun mi renkontis sur la ŝtuparo en la tago de mia alveno ĉe la domo, mi sentis nenian deziron malaprobi kion mi taksis plej favore maldanĝera kaj neniel kontraŭnatura antaŭzorgo."]}, "targets": {"ids": ["s177"], "text": ["Confieso que, cuando recordé el siniestro semblante del hombre con quien me había encontrado en la escalera el día de mi llegada a la casa, no sentí deseo de oponerme a lo que consideraba todo lo más como una precaución inocente, pero muy natural."]}}
{"sources": {"ids": ["s178"], "text": ["Responde al la peto de Uŝero, personamane mi helpis lin aranĝi la provizoran entombigon."]}, "targets": {"ids": ["s178"], "text": ["A ruego de Usher, le ayudé personalmente en los preparativos de aquel entierro temporal."]}}
{"sources": {"ids": ["s179"], "text": ["Kiam la kadavro ekestis en la ĉerko, ni ambaŭ, kaj nur ni, ĝin alportis al ties ripozejo."]}, "targets": {"ids": ["s179"], "text": ["Pusimos el cuerpo en el féretro, y entre los dos lo transportamos a su lugar de reposo."]}}
{"sources": {"ids": ["s180"], "text": ["La kelo en kiu ni ĝin deponis (kaj kiu dum tiom longa tempo restintis en fermado ke niaj torĉoj, duonsufokite en ĝia prema atmosfero, disponigis al ni malmultan oportunon por kontrolado) estis malgranda, malseka kaj nepre malhavis rimedon per kiu enirigi lumon; lokiĝante, je granda profundeco, neprege sub tiu parto de la konstruaĵo kiun enestis mia persona ĉambraro."]}, "targets": {"ids": ["s180"], "text": ["La cripta en la que lo dejamos (y que estaba cerrada hacía tanto tiempo, que nuestras antorchas, semiapagadas en aquella atmósfera sofocante, no nos permitían ninguna investigación) era pequeña, húmeda y no dejaba penetrar la luz; estaba situada a una gran profundidad, justo debajo de aquella parte de la casa donde se encontraba mi dormitorio."]}}
{"sources": {"ids": ["s181"], "text": ["Ĝi plenumis, verŝajne, en foraj feŭdaj epokoj, la malbonegan rolon de karcero kaj, en postaj tagoj, tiun de deponejo por pulvo aŭ alia ege bruliva materio, ĉar parto de ties planko, kaj la tuta internaĵo de longa arkopasejo tra kiu ni ĝin atingis, estis zorge tegita je kupro."]}, "targets": {"ids": ["s181"], "text": ["Había sido utilizada, al parecer, en los lejanos tiempos feudales, como mazmorra, y en días posteriores, como depósito de pólvora o de alguna otra materia inflamable, pues una parte del suelo y todo el interior de una larga bóveda que cruzamos para llegar hasta allí estaban cuidadosamente revestidos de cobre."]}}
{"sources": {"ids": ["s182"], "text": ["La pordego, farite el masiva fero, estis simile ŝirmita."]}, "targets": {"ids": ["s182"], "text": ["La puerta, de hierro macizo, estaba también protegida de igual modo."]}}
{"sources": {"ids": ["s183"], "text": ["Ĝia pezego faris malkutime akutan raspan sonon dum ĝi moviĝis sur siaj ĉarniroj."]}, "targets": {"ids": ["s183"], "text": ["Cuando aquel inmenso peso giraba sobre sus goznes producía un ruido singular, agudo y chirriante."]}}
{"sources": {"ids": ["s184"], "text": ["Subenmetinte nian malĝojigan ŝarĝon sur stablojn en tiu regiono de hororo, ni iom flankenturnis la ankoraŭ malŝraŭbitan kovrilon de la ĉerko kaj rigardis la vizaĝon de la enloĝanto."]}, "targets": {"ids": ["s184"], "text": ["Depositamos nuestro lúgubre fardo sobre unos soportes en aquella región de horror, apartamos un poco la tapa del féretro, que no estaba aún atornillada, y miramos la cara del cadáver."]}}
{"sources": {"ids": ["s185"], "text": ["Rimarkinda simileco inter frato kaj fratino nun je la unua fojo altiris mian atenton; kaj Uŝero, diveninte eble miajn pensojn, elmurmuris kelkajn vortojn informantajn ke la mortinto kaj li estis geĝemeloj kaj ke ĉiam ekzistis inter ili simpatioj de apenaŭ komprenebla karaktero."]}, "targets": {"ids": ["s185"], "text": ["Un parecido chocante entre el hermano y la hermana atrajo en seguida mi atención, y Usher, adivinando tal vez mis pensamientos, murmuró unas palabras, por las cuales supe que la difunta y él eran gemelos, y que habían existido siempre entre ellos unas simpatías de naturaleza casi inexplicable."]}}
{"sources": {"ids": ["s186"], "text": ["Niaj rigardoj restis tamen malmultlonge sur la virino—ĉar maleblis ŝin rigardi senmire."]}, "targets": {"ids": ["s186"], "text": ["Nuestras miradas, entretanto, no permanecieron fijas mucho tiempo sobre la muerta, pues no podíamos contemplarla sin espanto."]}}
{"sources": {"ids": ["s187"], "text": ["La malsano tiel entombiginta ŝin en la pleneco de la juneco, postlasis, kiel ofte okazas en ĉiuj malsanoj de ege katalepsia karaktero, la similaĵon de pala ruĝiĝo sur la brusto kaj la vizaĝo, kaj sur la lipoj tiun suspektinde lantan rideton kiu estas tiel terura en la morto."]}, "targets": {"ids": ["s187"], "text": ["El mal que había llevado a la tumba a lady Madeline en la plenitud de su juventud había dejado, como suele suceder en las enfermedades de carácter estrictamente cataléptico, la burla de una débil coloración sobre el seno y el rostro, y en los labios, esa sonrisa equívoca y morosa que es tan terrible en la muerte."]}}
{"sources": {"ids": ["s188"], "text": ["Ni remetis kaj ŝraŭbfiksis la kovrilon kaj, ŝlosinte la feran pordegon, sekvis nian vojon, penadege, ĝis la apenaŭ malpli malgajajn ĉambrarojn de la supra parto de la domo."]}, "targets": {"ids": ["s188"], "text": ["Volvimos a colocar y atornillamos la tapa, y después de haber asegurado la puerta de hierro, emprendimos de nuevo nuestro camino hacia las habitaciones superiores de la casa, que no eran menos tristes."]}}
{"sources": {"ids": ["s189"], "text": ["Kaj nun, post kelkaj tagoj de amara lamentado, videbla ŝanĝiĝo agis sur la trajtojn de la mensa malsano de mia amiko."]}, "targets": {"ids": ["s189"], "text": ["Y entonces, después de un lapso de varios días de amarga pena, tuvo lugar un cambio visible en los síntomas de la enfermedad mental de mi amigo."]}}
{"sources": {"ids": ["s190"], "text": ["Lia kutima maniero malaperis."]}, "targets": {"ids": ["s190"], "text": ["Sus maneras corrientes desaparecieron."]}}
{"sources": {"ids": ["s191"], "text": ["Siajn ordinarajn okupojn li malatentis aŭ forgesis."]}, "targets": {"ids": ["s191"], "text": ["Sus ocupaciones ordinarias eran descuidadas u olvidadas."]}}
{"sources": {"ids": ["s192"], "text": ["Li vagiradis de ĉambro al ĉambro kun hasta, malkonstanta kaj sencela paŝo."]}, "targets": {"ids": ["s192"], "text": ["Vagaba de estancia en estancia con un paso precipitado, desigual y sin objeto."]}}
{"sources": {"ids": ["s193"], "text": ["La paleco de lia vizaĝo alprenis, se tiaĵo eblas, pli makabran koloron—sed la lumeco de liaj okuloj nepre estingiĝintis."]}, "targets": {"ids": ["s193"], "text": ["La palidez de su fisonomía había adquirido, si es posible, un color más lívido; pero la luminosidad de sus ojos había desaparecido por completo."]}}
{"sources": {"ids": ["s194"], "text": ["La antaŭe malofta raŭketeco de lia voĉo ne plu aŭdiĝis; kaj tremega vibradeto, kvazaŭ kaŭzite de nepra teruro, karakterizis seninterrompe lian eldiradon."]}, "targets": {"ids": ["s194"], "text": ["No oía ya aquel tono de voz áspero que tenía antes en ocasiones, y un temblor que se hubiera dicho causado por un terror sumo, caracterizaba de ordinario su habla."]}}
{"sources": {"ids": ["s195"], "text": ["Estis momentoj, efektive, kiam mi pensis ke lia senĉese agitata menso baraktas sub la pezo de iu premega sekreto por malkovri kiun li penadas naskigi la bezonatan kuraĝon."]}, "targets": {"ids": ["s195"], "text": ["Me ocurría a veces, en realidad, pensar que su mente, agitada sin tregua, estaba torturada por algún secreto opresor, cuya divulgación no tenía el valor para efectuar."]}}
{"sources": {"ids": ["s196"], "text": ["Alifoje mi devis konkludi ke ĉio nur fontas el la malklarigeblaj kapricoj de la frenezio, ĉar mi vidis lin spektadi malplenejojn dum horoj, en pozo de la plej profunda atento, kvazaŭ aŭskultante iun imagan sonon."]}, "targets": {"ids": ["s196"], "text": ["Otras veces me veía yo obligado a pensar, en suma, que se trataba de rarezas inexplicables de -la demencia, pues le veía mirando al vacío durante largas horas en una actitud de profunda atención, como si escuchase un ruido imaginario."]}}
{"sources": {"ids": ["s197"], "text": ["Malmirinde estas ke lia kondiĉo min teruris—min infektis."]}, "targets": {"ids": ["s197"], "text": ["No es de extrañar que su estado me aterrase, que incluso sufriese yo su contagio."]}}
{"sources": {"ids": ["s198"], "text": ["Mi sentis supervenketi min, ŝtelpaŝe sed konstantaritme, la sovaĝajn influojn de liaj personaj fantaziaj tamen imponegaj superstiĉoj."]}, "targets": {"ids": ["s198"], "text": ["Sentía deslizarse dentro de mí, en una gradación lenta, pero segura, la violenta influencia de sus fantásticas, aunque impresionantes supersticiones."]}}
{"sources": {"ids": ["s199"], "text": ["Estis precipe, kiam mi enlitiĝis malfruhore en la nokto de la sep-oka tago post kiam ni deponis Damon Madelinon en la karceron, ke mi spertis la plenan potencon de tiaj sentoj."]}, "targets": {"ids": ["s199"], "text": ["Fue en especial una noche, la séptima o la octava desde que depositamos a lady Madeline en la mazmorra, antes de retirarnos a nuestros lechos, cuando experimenté toda la potencia de tales sensaciones."]}}
{"sources": {"ids": ["s200"], "text": ["La dormo malkonsentis alproksimiĝi mian liton—dum pli kaj pli forlantis la horoj."]}, "targets": {"ids": ["s200"], "text": ["El sueño no quería acercarse a mi lecho, mientras pasaban y pasaban las horas."]}}
{"sources": {"ids": ["s201"], "text": ["Mi penadis nuligi per logika rezonado la nervozecon kiu min regis."]}, "targets": {"ids": ["s201"], "text": ["Intenté buscar un motivo al nerviosismo que me dominaba."]}}
{"sources": {"ids": ["s202"], "text": ["Mi strebis kredi ke pri granda parto, se ne pri la tutaĵo de tio kion mi sentis, respondecas la mistifika influo de la morna meblaro de la ĉambro—la malhelaj kaj ĉifonigitaj drapaĵoj kiuj, torture ekvigligite far la spirado de leviĝanta ŝtormo, ŝanceliĝis maltrankvile tien kaj reen sur la muroj kaj susuris malcerte inter la ornamaĵoj de la lito."]}, "targets": {"ids": ["s202"], "text": ["Me esforcé por persuadirme de que lo que sentía era debido, en parte al menos, a la influencia trastornadora del mobiliario opresor de la habitación, a los sombríos tapices desgarrados que, atormentados por las ráfagas de una tormenta que se iniciaba, vacilaban de un lado a otro sobre los muros y crujían penosamente en torno a los adornos del lecho."]}}
{"sources": {"ids": ["s203"], "text": ["Sed miaj klopodoj vanis."]}, "targets": {"ids": ["s203"], "text": ["Pero mis esfuerzos fueron inútiles."]}}
{"sources": {"ids": ["s204"], "text": ["Malbridebla tremado invadis iom post iom mian korpon; kaj, finfine, sur mian koron mem sidiĝis inkubo de nepre senkiala timo."]}, "targets": {"ids": ["s204"], "text": ["Un irreprimible temblor invadió poco a poco mi ánimo, y a la larga una verdadera pesadilla vino a apoderarse por completo de mí corazón."]}}
{"sources": {"ids": ["s205"], "text": ["Forskuante tion per anhelo kaj luktogesto, mi min levis sur la kusenoj kaj, sincerege fiksrigardante la intensan malhelon de la ĉambro, aŭskultis—mi malscias la kialon, sed instinkta spirito min instigis—kelkajn mallaŭtajn kaj malklarajn sonojn devenantajn, tra la paŭzoj de la ŝtormo, kaj je longaj intertempoj, mi malsciis de kie."]}, "targets": {"ids": ["s205"], "text": ["Respiré con violencia, hice un esfuerzo, logré sacudirla, e incorporándome sobre las almohadas, y clavando una ardiente mirada en la densa oscuridad de la habitación, presté oído -no sabría decir por qué me impulsó una fuerza instintiva- a ciertos ruidos vagos, apagados e indefinidos que llegaban hasta mí a través de las pausas de la tormenta."]}}
{"sources": {"ids": ["s206"], "text": ["Supervenkite de intensa sento de hororo, neklarigebla kaj netolerebla, ĵethaste mi vestiĝis (ĉar mi pensis ne plu povi dormi dum la nokto) kaj strebis min eligi el la lamentinda kondiĉo en kiun mi falintis, per rapida ĉirkaŭpromenado, tien kaj reen , en la ĉambraro."]}, "targets": {"ids": ["s206"], "text": ["Dominado por una intensa sensación de horror, inexplicable e insufrible, me vestí de prisa (pues sentía que no iba a serme posible dormir en toda la noche) y procuré, andando a grandes pasos por la habitación, salir del estado lamentable en que estaba sumido."]}}
{"sources": {"ids": ["s207"], "text": ["Mi plenumis nur kelkajn ĉirkaŭiradojn en tiu maniero kiam malpeza paŝsono sur najbara ŝtuparo min atentigis."]}, "targets": {"ids": ["s207"], "text": ["Apenas había dado así unas vueltas, cuando un paso ligero por una escalera cercana atrajo mi atención."]}}
{"sources": {"ids": ["s208"], "text": ["Baldaŭ mi ĝin rekonis kiel tiun de Uŝero."]}, "targets": {"ids": ["s208"], "text": ["Reconocí muy pronto que era el paso de Usher."]}}
{"sources": {"ids": ["s209"], "text": ["La sekvintan momenton li frapsonis, kun delikata tuŝo, ĉe mia pordo kaj eniris, portante lampon."]}, "targets": {"ids": ["s209"], "text": ["Un instante después llamó suavemente en mi puerta, y entró, llevando una lámpara."]}}
{"sources": {"ids": ["s210"], "text": ["Lia vizaĝo estis, kiel kutime, kadavre pala—sed aldone enestis lian rigardon speco de freneza ĝojego—en lia tuta konduto vidiĝis speco de verŝajne retenita histerio."]}, "targets": {"ids": ["s210"], "text": ["Su cara era, como de costumbre, de una palidez cadavérico; pero había, además, en sus ojos una especie de loca hilaridad, y en todo su porte, una histeria evidentemente contenida."]}}
{"sources": {"ids": ["s211"], "text": ["Lia maniero min konsternegis—sed io ajn prefereblis al la soleco kiun mi tolerintis dum tiom longa tempo, kaj mi eĉ antaŭĝuis lian kuneston kiel konsolon."]}, "targets": {"ids": ["s211"], "text": ["Su aspecto me aterró; pero todo era preferible a la soledad que había yo soportado tanto tiempo, y acogí su presencia como un alivio."]}}
{"sources": {"ids": ["s212"], "text": ["\"Kaj ĉu vi ĝin ne vidis?\" li diris abrupte, ĉirkaŭrigardinte fikse en silento dum kelkaj momentoj—\"ĉu tial vi ne vidis ĝin?—nu, atendu! ĝin vi ja vidos.\""]}, "targets": {"ids": ["s212.0", "s212.1"], "text": ["-¿Y usted no ha visto esto? -dijo él bruscamente, después de permanecer algunos momentos en silencio, mirándome-.", "¿No ha visto usted esto?"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s212.2"], "text": ["¡Pues espere!"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s212.3"], "text": ["Lo verá."]}}
{"sources": {"ids": ["s213"], "text": ["Tiel parolinte, kaj zorge ŝirminte sian lampon, li hastis al unu el la fenestroklapoj kaj ĵetgeste malfermis ĝin libere antaŭ la ŝtormo."]}, "targets": {"ids": ["s213"], "text": ["Mientras hablaba así, y habiendo resguardado cuidadosamente su lámpara, se precipitó hacia una de las ventanas y la abrió de par en par a la tormenta."]}}
{"sources": {"ids": ["s214"], "text": ["La impeta kolerego de la eniranta vento preskaŭ nin levis de sur la piedoj."]}, "targets": {"ids": ["s214"], "text": ["La impetuosa furia de la ráfaga nos levantó casi del suelo."]}}
{"sources": {"ids": ["s215"], "text": ["Temis, efektive, pri ŝtorma tamen severe bela nokto, nokto sovaĝe aparta pro sia teruro kaj sia beleco."]}, "targets": {"ids": ["s215"], "text": ["Era, en verdad, una noche tempestuosa; pero espantosamente bella, de una rareza singular en su terror y en su belleza."]}}
{"sources": {"ids": ["s216"], "text": ["Verŝajne kirlventego kunamasigintis sian potencon en nia ĉirkaŭejo; ĉar okazis oftaj kaj fortegaj ŝanĝiĝoj de la blovdirekto de la vento; kaj la preterkutima denseco de la nuboj (kiuj pendis tiel malsupre ke ili premis la turetojn de la domo) ne malhelpis nin percepti la vivecan viglecon je kiuj ili flugis de ĉiuj punktoj unuj kontraŭ la aliajn, sen foriri en la distancon."]}, "targets": {"ids": ["s216"], "text": ["Un remolino había concentrado su fuerza en nuestra proximidad, pues había cambios frecuentes y violentos en la dirección del viento, y la excesiva densidad de las nubes (tan bajas, que pesaban sobré las torrecillas de la casa) no nos impedía apreciar la viva velocidad con la cual acudían unas contra otras desde todos los puntos, en vez de perderse a distancia."]}}
{"sources": {"ids": ["s217"], "text": ["Mi diras ke eĉ ilia preterkutima denseco ne malhelpis nin percepti tion—tamen ni ĝuis nenian ekvidon pri la luno aŭ la steloj—nek okazis iu ajn ekbrilo de fulmo."]}, "targets": {"ids": ["s217"], "text": ["Digo que su excesiva densidad no nos impedía percibir aquello, y aun así, no divisábamos ni la luna ni las estrellas, ni relámpago alguno proyectaba su resplandor."]}}
{"sources": {"ids": ["s218"], "text": ["Sed la subaj surfacoj de la enormaj kunamasoj de agitita vaporo, aldone al ĉiuj surteraj objektoj nin proksime ĉirkaŭantaj, ardis en la kontraŭnatura lumo de malklare scintila kaj klare videbla gasa elspiraĵo kiu ĉirkaŭpendis kaj vualis la domegon."]}, "targets": {"ids": ["s218"], "text": ["Pero las superficies inferiores de aquellas vastas masas de agitado vapor, lo mismo que todos los objetos terrestres muy cerca alrededor nuestro, reflejaban la claridad sobrenatural de una emanación gaseosa que se cernía sobre la casa y la envolvía en una mortaja luminosa y bien visible."]}}
{"sources": {"ids": ["s219.0"], "text": ["\"Vi malrigardu—vi nepre malrigardu tion!\" mi diris, tremegante, al Uŝero, dum mi lin kondukis, kun delikata perforto, de la fenestro ĝis seĝo."]}, "targets": {"ids": ["s219.0"], "text": ["-¡No debe usted, no contemplará usted esto! dije, temblando, a Usher, y le llevé con suave violencia desde la ventana a una silla-."]}}
{"sources": {"ids": ["s219.1"], "text": ["\"Ĉi tiuj aperaĵoj, kiuj vin konsternas, estas nur ne malkutimaj elektraj fenomenoj—aŭ povas esti ke ilia makabra naskiĝo fontas el la fetora miasmo de la lageto."]}, "targets": {"ids": ["s219.1"], "text": ["Esas apariciones que le trastornan son simples fenómenos eléctricos, nada raros, o puede que tengan su horrible origen en los fétidos miasmas del estanque."]}}
{"sources": {"ids": ["s220"], "text": ["Ni fermu tiun klapon; la aero estas malvarmiga kaj minacas vian korpon."]}, "targets": {"ids": ["s220"], "text": ["Cerremos esta ventana; el aire es helado y peligroso para su organismo."]}}
{"sources": {"ids": ["s221"], "text": ["Jen estas unu el viaj plej ŝatataj aventurromanoj."]}, "targets": {"ids": ["s221"], "text": ["Aquí tiene usted una de sus novelas favoritas."]}}
{"sources": {"ids": ["s222"], "text": ["Mi legu kaj vi aŭskultu; kaj tiel kune ni forpasigu ĉi tiun teruran nokton.\""]}, "targets": {"ids": ["s222"], "text": ["Leeré, y usted escuchará: y así pasaremos esta terrible noche, juntos."]}}
{"sources": {"ids": ["s223"], "text": ["La antikva volumo enmanigita de mi estis Freneza Rendevuo de Kavaliro Lanceloto Kaningo; sed pli por maltaŭga ŝerco ol por serioza aserto mi nomis ĝin plej ŝatata libro de Uŝero; ĉar, efektive, ĝia maldeca kaj senimaga longeco enhavis malmulton povantan interesi la altan kaj spiritan idealecon de mia amiko."]}, "targets": {"ids": ["s223"], "text": ["El antiguo volumen que había yo cogido era el Mad Trist, de sir Launcelot Canning; pero lo había llamado el libro favorito de Usher por triste chanza, pues, en verdad, con su tosca y pobre prolijidad, poco atractivo podía ofrecer para la elevada y espiritual idealidad de mi amigo."]}}
{"sources": {"ids": ["s224"], "text": ["Ĝi estis tamen la sola ĉemana libro; kaj mi nutris svagan esperon ke en la ekstremismo mem de la malsaĝaĵo kiun mi deziris legi (ĉar la historio de mensaj malsanoj plenas je similaj anomalioj) trovos malstreĉiĝon la ekscitiĝo nun agitanta la hipokondriulon."]}, "targets": {"ids": ["s224"], "text": ["Era, sin embargo, el único libro que tenía inmediatamente a mano, y me entregué a la vaga esperanza de que la excitación que agitaba al hipocondriaco podría hallar alivio (pues la historia de los trastornos mentales está llena de anomalías semejantes) hasta en la exageración de las locuras que iba yo a leerle."]}}
{"sources": {"ids": ["s225"], "text": ["Se mi kuraĝintus taksi la situacion, efektive, laŭ la freneza trostreĉita mieno de entuziasmo kun kiu li aŭskultis, aŭ ŝajnigis aŭskulti, la vortojn de la rakonto, eble mi rajtintus min gratuli pri la sukceso de mia procedo."]}, "targets": {"ids": ["s225"], "text": ["A juzgar por el gesto de predominante y ardiente interés con que escuchaba o aparentaba escuchar las frases de la narración, hubiese podido congratularme del éxito de mi propósito."]}}
{"sources": {"ids": ["s226"], "text": ["Mi alvenintis tiun bone konatan parton de la rakonto kie Etelredo, heroo de la Rendevuo, malsukcesinte peti pacan eniron en la loĝejon de la ermito, entreprenas eniri perforte."]}, "targets": {"ids": ["s226"], "text": ["Había llegado a esa parte tan conocida de la historia en que Ethelredo, el héroe del Trist, habiendo intentado en vano penetrar pacíficamente en la morada del ermitaño, se decide a entrar por la fuerza."]}}
{"sources": {"ids": ["s227"], "text": ["Ĉi tie, oni memoru, la rakonto tekstas jene:"]}, "targets": {"ids": ["s227"], "text": ["Aquí, como se recordará, dice lo siguiente la narración:"]}}
{"sources": {"ids": ["s228"], "text": ["\"Kaj Etelredo, kiu havis nature kuraĝan koron kaj kiu estis nun des pli forta pro la potenco de la vino kiun li trinkintis, ne plu prokrastis alparoli la ermiton, kiu havis, verdire, obstinan kaj malican karakteron, sed, sentante la pluvon sur siajn ŝultrojn, kaj timante pligrandiĝon de la ŝtormo, levis senhezite sian klabon, kaj, per batoj, rapide faris malfermaĵon por sia gantita mano en la lignaĵoj de la pordo; kaj nun tirante fortege, li tiel fendis kaj frakasis kaj disigis ĉion ke la bruo de la seka kaj kavsona ligno forsendis eĥoan alarmsignalon en la tutan arbaron.\""]}, "targets": {"ids": ["s228"], "text": ["\"Y Ethelredo, que era por naturaleza de valeroso corazón, y que ahora sentíase, además, muy fuerte, gracias a la potencia del vino que había bebido, no esperó más tiempo para hablar con el ermitaño, quien tenía de veras el ánimo propenso a la obstinación y a la malicia: pero, sintiendo la lluvia sobre sus hombros y temiendo el desencadenamiento de la tempestad, levantó su maza, y con unos golpes abrió pronto un camino, a través de las tablas de la puerta, a su mano enguantada de hierro; y entonces, tirando con ella vigorosamente hacia sí, hizo crujir, hundirse y saltar todo en pedazos, de tal modo, que el ruido de la madera seca y sonando a hueco repercutió de una parte a otra de la selva.\""]}}
{"sources": {"ids": ["s229"], "text": ["Je la fino de tiu frazo mi eksaltetis kaj, dum momento, paŭzis; ĉar ŝajnis al mi (kvankam tujege mi konkludis ke mia ekscitita fantazio min trompis)—ŝajnis al mi ke, el iu forega parto de la domego atingis, malklare, miajn orelojn, io povanta esti, en sia preciza simileco de karaktero, la eĥado (tamen sufokita kaj mallaŭta, kompreneble) de la krak- kaj frakassonoj mem kiujn Kavaliro Lanceloto tiom zorgadetale priskribis."]}, "targets": {"ids": ["s229"], "text": ["Al final de esta frase me estremecí e hice una pausa, pues me había parecido (aunque pensé en seguida que mi exaltada imaginación me engañaba) que de una parte muy alejada de la mansión llegaba confuso a mis oídos un ruido que se hubiera dicho, a causa de su exacta semejanza de tono, el eco (pero sofocado y sordo, ciertamente) de aquel ruido real de crujido y de arrancamiento descrito con tanto detalle por sir Launcelot."]}}
{"sources": {"ids": ["s230"], "text": ["Estis, sendube, nur la koincido kiu fikstenis mian atenton; ĉar, inter la klakado de la fenestroklapoj kaj la kutimaj kunmiksitaj bruoj de la ade plifortiĝanta ŝtormo, la sono enhavis en si mem nenion, certe, rajtantan min interesi aŭ perturbi."]}, "targets": {"ids": ["s230"], "text": ["Era, sin duda, la única coincidencia lo que había atraído tan sólo mi atención, pues entre el golpeteo de las hojas de las ventanas y los ruidos mezclados de la tempestad creciente, el sonido en sí mismo no tenía, de seguro, nada que pudiera intrigarme o turbarme."]}}
{"sources": {"ids": ["s231"], "text": ["Mi daŭrigis la rakonton:"]}, "targets": {"ids": ["s231"], "text": ["Continué la narración:"]}}
{"sources": {"ids": ["s232"], "text": ["\"Sed la brava ĉampiono Etelredo, nun trairinte la pordon, ege koleriĝis kaj mistifikiĝis perceptante nenian signon pri la malica ermito; sed, anstataŭe, renkontante drakon de skvama kaj granddimensia aspekto kaj fajra lango, sidantan en gardpozo antaŭ palaco de oro, kun planko de arĝento; kaj sur la muro pendis ŝildo de brila latuno surportanta tiun surskribon:"]}, "targets": {"ids": ["s232"], "text": ["\"Pero el buen campeón Ethelredo, franqueando entonces la puerta, se sintió dolorosamente furioso y asombrado al no percibir rastro alguno del malicioso ermitaño, sino, en su lugar, un dragón de una apariencia fenomenal y escamosa, con una lengua de fuego, y que estaba de centinela ante un palacio de oro, con el suelo de plata, y sobre el muro aparecía colgado un escudo brillante de bronce, con esta leyenda encima:"]}}
{"sources": {"ids": ["s233"], "text": ["Konkerinto estas kiu ĉi-tien eniras; Gajnos la ŝildon kiu pereigos la drakon;"]}, "targets": {"ids": ["s233"], "text": ["El que entre aquí, vencedor será; el que mate al dragón, el escudo ganará."]}}
{"sources": {"ids": ["s234"], "text": ["kaj Etelredo levis la klabon kaj frapis la kapon de la drako, kiu falis antaŭ li, kaj liveris sian pestan spiradon kun ŝirkriego tiel terura kaj raŭka, kaj krome tiel penetranta, ke Etelredo sentis la deziron manfermi la orelojn kontraŭ ties timigega bruo, kies ekvivalento neniam antaŭe aŭdiĝis.\""]}, "targets": {"ids": ["s234"], "text": ["Y Ethelredo levantó su maza y golpeó sobre la cabeza del dragón, que cayó ante él y exhaló su aliento pestilente con un ruido tan horrendo, áspero y penetrante a la vez, que Ethelredo tuvo que taparse los oídos con las manos para resistir del terrible estruendo como no lo había él oído nunca antes.»"]}}
{"sources": {"ids": ["s235"], "text": ["Ĉi tie denove mi paŭzis abrupte, kaj spertis nun senton de sovaĝa mirego—ĉar nepre maleblis dubi, en la nuna kazo, ke efektive mi aŭdis (kvankam el kiu direkto ĝi fontis mi malsukcesis diri) mallaŭtan kaj ŝajne foran, tamen raŭkan, daŭran kaj preterkutiman kri- aŭ gratsonon—la nepran ekvivalenton de tio kion mia imago jam naskigis por la kontraŭnatura kriego de la drako tia kian priskribis la rakontisto."]}, "targets": {"ids": ["s235"], "text": ["Aquí hice de súbito una nueva pausa, y ahora con una sensación de violento asombro, pues no cabía duda de que había yo oído esta vez (érame imposible decir de qué dirección venía) un ruido débil y como lejano, pero áspero, prolongado, singularmente agudo y chirriante, la contrapartida exacta del grito sobrenatural del dragón descrito por el novelista y tal cual mi imaginación se lo había ya figurado."]}}
{"sources": {"ids": ["s236"], "text": ["Premite, kiel mi ja estis, je la okazo de la dua kaj eksterordinarega koincido, far mil kontraŭstarantaj sensacoj, en kiuj superis miro kaj terurego, mi retenis tamen sufiĉan spiritopretecon por eviti eksciti, per iu ajn komento, la sentivan nervozecon de mia kunestanto."]}, "targets": {"ids": ["s236"], "text": ["Oprimido como lo estaba, sin duda, por aquella segunda y muy extraordinaria coincidencia, por mil sensaciones contradictorias, entre las cuales predominaban un asombro y un terror extremos, conservé, empero, la suficiente presencia de ánimo para tener cuidado de no excitar con una observación cualquiera la sensibilidad nerviosa de mi compañero."]}}
{"sources": {"ids": ["s237"], "text": ["Mi nepre malcertis ĉu li rimarkis la koncernajn sonojn; kvankam, efektive, dum la lastaj kelkaj minutoj okazis stranga ŝanĝiĝo en lia konduto."]}, "targets": {"ids": ["s237"], "text": ["No estaba seguro en absoluto de que él hubiera notado los ruidos en cuestión, siquiera, a no dudar, una extraña alteración habíase manifestado, desde hacía unos minutos, en su actitud."]}}
{"sources": {"ids": ["s238"], "text": ["De pozicio alfrontinta la mian, iom post iom li ĉirkaŭmovis sian seĝon ĝis ĝin postenigi en alfrontado al la ĉambropordo; tial mi ĝuis nur duonvidon pri liaj trajtoj kvankam mi konsciis ke liaj lipoj tremetas, kvazaŭ en neaŭdebla murmurado."]}, "targets": {"ids": ["s238"], "text": ["De su posición primera enfrente de mí había él hecho girar gradualmente su silla de modo a encontrarse sentado con la cara vuelta hacia la puerta de la habitación; así, sólo podía yo ver parte de sus rasgos, aunque noté que sus labios temblaban como si dejasen escapar un murmullo inaudible."]}}
{"sources": {"ids": ["s239"], "text": ["Lia kapo falintis sur sian bruston—sed mi certis ke li ne estas en la dormo, pro la larĝa kaj rigida malfermaĵo de la okulo kiam mi ekvidetis ĝin en profilo."]}, "targets": {"ids": ["s239"], "text": ["Su cabeza estaba caída sobre su pecho, y, no obstante, yo sabía que no estaba dormido, pues el ojo que entreveía de perfil permanecía abierto y fijo."]}}
{"sources": {"ids": ["s240"], "text": ["La emocio de lia korpo, cetere, malakordis kun tiu pensado—ĉar li ŝanceliĝis de flanko al flanko kun delikata tamen konstanta kaj senŝanĝa svingado."]}, "targets": {"ids": ["s240"], "text": ["Además, el movimiento de su cuerpo contradecía también aquella idea, pues se balanceaba con suave, pero constante y uniforme oscilación."]}}
{"sources": {"ids": ["s241"], "text": ["Rapide konsciinte pri ĉio tio, mi reprenis la rakonton de Lanceloto, kiu tekstis jene:"]}, "targets": {"ids": ["s241"], "text": ["Noté, desde luego, todo eso, y reanudé el relato de sir Launcelot, que continuaba así:"]}}
{"sources": {"ids": ["s242"], "text": ["\"Kaj nun la ĉampiono, eskapinte el la terura furiozo de la drako, pripensante la latunan ŝildon kaj la rompon de la ĉarmo ĝin surkuŝanta, forigis la kadavron de sur la vojo antaŭ si kaj alproksimiĝis kuraĝe trans la arĝentan pavimon de la kastelo ĝis la muro kie pendis la ŝildo; kiu verdire ne atendis lian finalvenon, sed sin faligis ĉe liaj piedoj sur la arĝentan plankon kun grandega kaj sonorega bruaĉo.\""]}, "targets": {"ids": ["s242"], "text": ["«Y ahora el campeón, habiendo escapado de la terrible furia del dragón, y recordando el escudo de bronce, y que el encantamiento que sobre él pesaba estaba roto, apartó la masa muerta de delante de su camino y avanzó valientemente por el suelo de plata del castillo hacia el sitio del muro de donde colgaba el escudo; el cual, en verdad, no esperó a que estuviese él muy cerca, sino que cayó a sus pies sobre el pavimento de plata, con un pesado y terrible ruido.»"]}}
{"sources": {"ids": ["s243"], "text": ["Tujege post kiam tiuj silaboj trapasis miajn lipojn—kvazaŭ efektive en tiu momento latuna ŝildo falis peze sur arĝentan plankon—mi perceptis distingan, kavsonan, metalan kaj sonoregan, sed ŝajne dampitan reeĥadon."]}, "targets": {"ids": ["s243"], "text": ["Apenas habían pasado entre mis labios estas últimas sílabas, y como si en realidad hubiera caído en aquel momento un escudo de bronce pesadamente sobre un suelo de plata, oí el eco claro, profundo, metálico, resonante, si bien sordo en apariencia."]}}
{"sources": {"ids": ["s244"], "text": ["Entute maltrankviligite, mi stariĝis eksalte; sed la konstanta sinlulado de Uŝero daŭris seninterrompe."]}, "targets": {"ids": ["s244"], "text": ["Excitado a más no poder, salté sobre mis pies, en tanto que Usher no había interrumpido su balanceo acompasado."]}}
{"sources": {"ids": ["s245"], "text": ["Mi alhastis la seĝon sur kiu li sidis."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s246"], "text": ["Lia rigardo estis fiksfleksita antaŭ li kaj tra lia tuta vizaĝo regis ŝtona rigideco."]}, "targets": {"ids": ["s246"], "text": ["Sus ojos estaban fijos ante sí, y toda su fisonomía, contraída por una pétrea rigidez."]}}
{"sources": {"ids": ["s247"], "text": ["Sed, dum mi metis la manon sur lian ŝultron, forta tremego skuis lian tutan korpon; malsaneca rideto tremetis ĉirkaŭ liaj lipoj; kaj mi vidis ke li parolas en mallaŭta, hasta, galimatia murmurado, kvazaŭ malkonsciante pri mia ĉeesto."]}, "targets": {"ids": ["s247"], "text": ["Pero cuando puse la mano sobre su hombro, un fuerte estremecimiento recorrió todo su ser, una débil sonrisa tembló sobre sus labios, y vi que hablaba con un murmullo apagado, rápido y balbuciente, como si no se diera cuenta de mi presencia."]}}
{"sources": {"ids": ["s248"], "text": ["Kliniĝante proksime super li, finfine mi komprenis la teruran signifon de liaj vortoj."]}, "targets": {"ids": ["s248"], "text": ["Inclinándome sobre él, absorbí al fin el horrendo significado de sus palabras."]}}
{"sources": {"ids": ["s249"], "text": ["\"Malaŭdi ĝin?—tute kontraŭe, mi ja aŭdas ĝin kaj jam antaŭe ĝin aŭdis."]}, "targets": {"ids": ["s249.0", "s249.1"], "text": ["-¿No oye usted?", "Sí, yo oigo, y he oído."]}}
{"sources": {"ids": ["s250"], "text": ["De longaj—longaj—longaj—multaj minutoj, multaj horoj, multaj tagoj, mi aŭdas ĝin—tamen mi malkuraĝis—ho, kompatu min, mizeran mizerulon kiu mi estas!—mankis al mi la kuraĝo—mankis la kuraĝo ekparoli!"]}, "targets": {"ids": ["s250.0", "s250.1"], "text": ["Durante mucho, mucho tiempo, muchos minutos, muchas horas, muchos días, he oído, pero no me atrevía.", "¡Oh, piedad para mí, mísero desdichado que soy!"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s250.2"], "text": ["¡No me atrevía, no me atrevía a hablar!"]}}
{"sources": {"ids": ["s251"], "text": ["Ni entombigis ŝin viva!"]}, "targets": {"ids": ["s251"], "text": ["¡La hemos metido viva en la tumba!"]}}
{"sources": {"ids": ["s252"], "text": ["Ĉu mi ne diris ke miaj sensoj estas akutaj?"]}, "targets": {"ids": ["s252"], "text": ["¿No le he dicho que mis sentidos están agudizados?"]}}
{"sources": {"ids": ["s253"], "text": ["Mi nun diru al vi ke mi aŭdis ŝiajn unuajn malfortajn moviĝojn en la kava ĉerko."]}, "targets": {"ids": ["s253"], "text": ["Le digo ahora que he oído sus primeros débiles movimientos dentro del ataúd."]}}
{"sources": {"ids": ["s254"], "text": ["Mi aŭdis ilin—antaŭ multaj, multaj tagoj—tamen mankis al mi la kuraĝo—mankis la kuraĝo ekparoli!"]}, "targets": {"ids": ["s254"], "text": ["Los he oído hace muchos, muchos días, y, sin embargo, ¡no me atrevía a hablar!"]}}
{"sources": {"ids": ["s255"], "text": ["Kaj nun—hodiaŭnokte—Etelredo—ho! ho!—la rompo de la pordo de la ermito, kaj la mortokriego de la drako, kaj la sonorego de la ŝildo!—ni diru, anstataŭe, la frakaso de ŝia ĉerko kaj la grincado de la feraj ĉarniroj de la karcero kaj ŝiaj baraktoj interne de la latuntegita arkopasejo de la kelo!"]}, "targets": {"ids": ["s255.0", "s255.1"], "text": ["Y 'ahora, esta noche, Ethelredo, ¡¡a, ¡a!", "¡La puerta del ermitaño rota, el grito de muerte del dragón y el estruendo del escudo, diga usted mejor el arrancamiento de su féretro, y el chirrido de los goznes de hierro de su prisión, y su lucha dentro de la bóveda de cobre!"]}}
{"sources": {"ids": ["s256"], "text": ["Ho, kien mi forrapidu?"]}, "targets": {"ids": ["s256.0", "s256.1"], "text": ["¡Oh!", "¿Adónde huir?"]}}
{"sources": {"ids": ["s257"], "text": ["Ĉu baldaŭege ŝi ne aperos ĉi tie?"]}, "targets": {"ids": ["s257"], "text": ["¿No estará ella aquí en seguida?"]}}
{"sources": {"ids": ["s258"], "text": ["Ĉu ŝi ne hastas por riproĉi min pri mia senkonsiderado?"]}, "targets": {"ids": ["s258"], "text": ["¿No va a aparecer para reprocharme mi precipitación?"]}}
{"sources": {"ids": ["s259"], "text": ["Ĉu mi ne aŭdis ŝiajn paŝojn sur la ŝtuparo?"]}, "targets": {"ids": ["s259"], "text": ["¿No he oído su paso en la escalera?"]}}
{"sources": {"ids": ["s260"], "text": ["—Ĉu mi ne perceptas tiun pezan kaj teruran batadon de ŝia koro?"]}, "targets": {"ids": ["s260"], "text": ["¿No percibo el pesado y horrible latir de su corazón?"]}}
{"sources": {"ids": ["s261.0", "s261.1", "s261.2"], "text": ["FRENEZULO!\"", "Ĉi tie li saltstariĝis furioze, elkriegante siajn silabojn, kvazaŭ en la strebado li rezignus sian animon.", "\"FRENEZULO!"]}, "targets": {"ids": ["s261"], "text": ["¡Insensato! -y en ese momento se alzó furiosamente de puntillas y aulló sus sílabas como si en aquel esfuerzo exhalase su alma-: Insensato."]}}
{"sources": {"ids": ["s262"], "text": ["MI DIRAS AL VI KE ŜI NUN STARAS ALIFLANKE DE LA PORDO!\""]}, "targets": {"ids": ["s262"], "text": ["¡Le digo a usted que ella está ahora detrás de la puerta!"]}}
{"sources": {"ids": ["s263"], "text": ["Kvazaŭ en la preterhoma energio de lia eldiro eltroviĝis la potenco de iu sorĉo—la grandegaj antikvaj paneloj kiujn la parolinto indikis pergeste, malfermis malrapide, en tiu momento, siajn pezegajn kaj ebonajn makzelojn."]}, "targets": {"ids": ["s263"], "text": ["En el mismo instante, como si la energía sobrehumana de sus palabras hubiese adquirido la potencia de un hechizo, las grandes y antiguas hojas que él señalaba entreabrieron pausadamente sus pesadas mandíbulas de ébano."]}}
{"sources": {"ids": ["s264"], "text": ["Tio estis la faro de la hastega ekblovo—sed tiam ekstere de tiuj pordoj ja staris la alta kaj envolvita figuro de Damo Madelino de Uŝero."]}, "targets": {"ids": ["s264"], "text": ["Era aquello obra de una furiosa ráfaga, pero en el marco de aquella puerta estaba entonces la alta y amortajada figura de lady Madeline de Usher."]}}
{"sources": {"ids": ["s265"], "text": ["Estis sango sur ŝiaj blankaj roboj kaj la indicoj de kruela luktado sur ĉiu haŭtero de ŝia marasmigita framo."]}, "targets": {"ids": ["s265"], "text": ["Había sangre sobre su blanco ropaje, y toda su demacrada persona mostraba las señales evidentes de una enconada lucha."]}}
{"sources": {"ids": ["s266"], "text": ["Dum momento ŝi restis tremante kaj ŝanceliĝante de flanko al flanko sur la sojlo, tiam, kun mallaŭta ĝemanta krio, enfalis pezege sur la korpon de sia frato kaj en siaj perfortaj kaj nun finaj mortodoloregoj, lin faligis surplanken, kadavron kaj viktimon de la teruroj kiujn li antaŭtimis."]}, "targets": {"ids": ["s266"], "text": ["Durante un momento permaneció trémula y vacilante sobre el umbral; luego, con un grito apagado y quejumbroso, cayó a plomo hacia adelante sobre su hermano, y en su violenta y ahora definitiva agonía le arrastró al suelo, ya cadáver y víctima de sus terrores anticipados."]}}
{"sources": {"ids": ["s267"], "text": ["El tiu ĉambro kaj el tiu domego mi fuĝis konsternigite."]}, "targets": {"ids": ["s267"], "text": ["Huí de aquella habitación y de aquella mansión, horrorizado."]}}
{"sources": {"ids": ["s268"], "text": ["La ŝtormo daŭre agis kun sia tuta furiozo dum mi min trovis transiranta la malnovan digvojon."]}, "targets": {"ids": ["s268"], "text": ["La tempestad se desencadenaba aún en toda su furia cuando franqueé la vieja calzada."]}}
{"sources": {"ids": ["s269"], "text": ["Subite pafiris laŭ la vojo sovaĝa lumo kaj mi turniĝis por vidi de kie devenis tiel malkutima brilego; ĉar restis malantaŭ mi nur la vasta domo kaj ties ombroj."]}, "targets": {"ids": ["s269"], "text": ["De pronto una luz intensa se proyectó sobre el camino y me volví para ver de dónde podía brotar claridad tan singular, pues sólo tenía a mi espalda la vasta mansión y sus sombras."]}}
{"sources": {"ids": ["s270"], "text": ["La brilego fontis el plena, subiĝanta, sangoruĝa luno kiu nun scintilis klarege tra tiu antaŭe apenaŭ videbla fendiĝo kiu, laŭ mia pli frua priskribo, etendiĝis ekde la tegmento de la konstruaĵo, en zigzaga direkto, ĝis ties bazo."]}, "targets": {"ids": ["s270"], "text": ["La irradiación provenía de la luna llena, que se ponía entre un rojo de sangre, y que ahora brillaba con viveza a través de aquella grieta antes apenas visible, y que, como ya he dicho al principio, se extendía zigzagueando, desde el tejado del edificio hasta la base."]}}
{"sources": {"ids": ["s271"], "text": ["Dum mi spektadis, tiu fendiĝo plilarĝiĝis rapidege—sentiĝis feroca ekspiro de la kirlvento—la tuta orbo de la satelito aperis subite antaŭ mia rigardo—mia cerbo ŝanceliĝis dum mi vidis disiĝi hastege la potencajn murojn—aŭdiĝis longa tumulta kriegado kvazaŭ la sono de mil akvoj—kaj la profunda kaj mucida lageto ĉe miaj piedoj fermiĝis moroze kaj silente sur la eroj de \"UŜERO-DOMO.\""]}, "targets": {"ids": ["s271"], "text": ["Mientras la examinaba, aquella grieta se ensanchó con rapidez; hubo de nuevo una impetuosa ráfaga, un remolino; el disco entero del satélite estalló de repente, ante mi vista; mi cerebro se alteró cuando vi los pesados muros desplomarse, partidos en dos; resonó un largo y tumultuoso estruendo, como la voz de mil cataratas, y el estanque profundo y fétido, situado a mis pies, se cerró tétrica y silenciosamente sobre los restos de la Casa de Usher."]}}
