{"sources": {"ids": ["s1"], "text": ["Source: Project Gutenberg"]}, "targets": {"ids": ["s1"], "text": ["Source: mek.oszk.huTranslation: Babits Mihály"]}}
{"sources": {"ids": ["s2"], "text": ["La chute de la maison Usher"]}, "targets": {"ids": ["s2"], "text": ["Az Usher-ház vége"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu'on le touche, il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son coeur est un luth suspendu; Sitôt qu'on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["DE BÉRANGER."]}, "targets": {"ids": ["s5"], "text": ["DE BÉRANGER"]}}
{"sources": {"ids": ["s6"], "text": ["Pendant toute une journée d'automne, journée fuligineuse, sombre et muette, où les nuages pesaient lourds et bas dans le ciel, j'avais traversé seul et à cheval une étendue de pays singulièrement lugubre, et enfin, comme les ombres du soir approchaient, je me trouvai en vue de la mélancolique Maison Usher."]}, "targets": {"ids": ["s6"], "text": ["Egy egész, unalmas, ködös, hangtalan napon át, az esztendő őszén, mikor a felhők nyomasztó alacsonyan csüggtek az égen, utaztam egyedül, lóháton, egy különösen sivár tájdarabon; és végre, mire az est árnyai felvonultak, ott voltam a méla Usher-ház látkörében."]}}
{"sources": {"ids": ["s7"], "text": ["Je ne sais comment cela se fit,—mais, au premier coup d'œil que je jetai sur le bâtiment, un sentiment d'insupportable tristesse pénétra mon âme."]}, "targets": {"ids": ["s7"], "text": ["Nem tudom, hogy történt, de az épület megpillantására elviselhetetlen szomorúság érzése járta át szellememet."]}}
{"sources": {"ids": ["s8"], "text": ["Je dis insupportable, car cette tristesse n'était nullement tempérée par une parcelle de ce sentiment dont l'essence poétique fait presque une volupté, et dont l'âme est généralement saisie en face des images naturelles les plus sombres de la désolation et de la terreur."]}, "targets": {"ids": ["s8"], "text": ["Azt mondom: elviselhetetlen, mert ezt az érzést nem enyhítette semmiféle olyan, félig már kellemes, mert költői hangulat amilyenben rendesen fogadja a lélek a pusztaság vagy borzalom legkomorabb természeti képeit is."]}}
{"sources": {"ids": ["s9"], "text": ["Je regardais le tableau placé devant moi, et, rien qu'à voir la maison et la perspective caractéristique de ce domaine,—les murs qui avaient froid,—les fenêtres semblables à des yeux distraits,—quelques bouquets de joncs vigoureux,—quelques troncs d'arbres blancs et dépéris,—j'éprouvais cet entier affaissement d'âme qui, parmi les sensations terrestres, ne peut se mieux comparer qu'à l'arrière-rêverie du mangeur d'opium,—à son navrant retour à la vie journalière,—à l'horrible et lente retraite du voile."]}, "targets": {"ids": ["s9"], "text": ["Úgy néztem az előttem nyúló látványra - a csupasz házra s a birtok egyszerű tájrajzára, a zordon falakra, a kifejezéstelen szemhez hasonló ablakokra, a néhány sor sásra és a néhány korhatag fa halvány törzsére, oly tökéletes nyomottságával kedélyemnek, amit semmi más földi érzéshez nem tudok hasonlítani, mint az ópiumszívó másnaposságához - a mindennapi életbe való keserű visszaesésnek, a fátyol lehullásának iszonyatával."]}}
{"sources": {"ids": ["s10"], "text": ["C'était une glace au cœur, un abattement, un malaise,—une irrémédiable tristesse de pensée qu'aucun aiguillon de l'imagination ne pouvait raviver ni pousser au grand."]}, "targets": {"ids": ["s10"], "text": ["Valami jegesség volt, valami süllyedő, émelyedő érzése a szívnek, valami könyörtelen zordsága a gondolatnak, amit a fantázia semmiféle ösztökélése nem tudott szárnyalásra sarkantyúzni."]}}
{"sources": {"ids": ["s11"], "text": ["Qu'était donc,—je m'arrêtai pour y penser,—qu'était donc ce je ne sais quoi qui m'énervait ainsi en contemplant la Maison Usher?"]}, "targets": {"ids": ["s11"], "text": ["Mi volt az - s megálltam a gondolatra -, mi volt az, ami úgy felzaklatta idegeimet, mialatt az Usher-házat szemléltem?"]}}
{"sources": {"ids": ["s12.0"], "text": ["C'était un mystère tout à fait insoluble, et je ne pouvais pas lutter contre les pensées ténébreuses qui s'amoncelaient sur moi pendant que j'y réfléchissais."]}, "targets": {"ids": ["s12.0"], "text": ["A rejtélyt nem tudtam megoldani; sem megbirkózni az árnyképekkel, melyek mindenfelől megszálltak, amint így tűnődtem."]}}
{"sources": {"ids": ["s12.1"], "text": ["Je fus forcé de me rejeter dans cette conclusion peu satisfaisante, qu'il existe des combinaisons d'objets naturels très-simples qui ont la puissance de nous affecter de cette sorte, et que l'analyse de cette puissance gît dans des considérations où nous perdrions pied."]}, "targets": {"ids": ["s12.1"], "text": ["Vissza kellett térnem ahhoz a ki nem elégítő konklúzióhoz, hogy míg egyfelől kétségtelenül léteznek szimpla természeti objektumoknak oly kombinációi, melyeknek ily hatalmuk van érzéseink felett, addig másfelől e hatalom analízise azok közé a vizsgálódások közé tartoznék, melyek túlhaladják elménk mélységeit."]}}
{"sources": {"ids": ["s13"], "text": ["Il était possible, pensais-je, qu'une simple différence dans l'arrangement des matériaux de la décoration, des détails du tableau, suffît pour modifier, pour annihiler peut-être cette puissance d'impression douloureuse; et, agissant d'après cette idée, je conduisis mon cheval vers le bord escarpé d'un noir et lugubre étang, qui, miroir immobile, s'étalait devant le bâtiment; et je regardai—mais avec un frisson plus pénétrant encore que la première fois—les images répercutées et renversées des joncs grisâtres, des troncs d'arbres sinistres, et des fenêtres semblables à des yeux sans pensée."]}, "targets": {"ids": ["s13"], "text": ["Lehetséges, gondoltam, hogy e táj elemeinek, a festmény részleteinek pusztán különböző összeállítása módosítaná, vagy tán meg is semmisítené ezt a képességét arra, hogy ily fájdalmas impressziót keltsen; és, e gondolat hatása alatt cselekedve, megrántottam lovam zabláját egy halványfekete, komor tó meredek partjánál, mely töretlen fénnyel nyúlt a ház előtt, és lenéztem - de még didergetőbb borzongással, mint az imént - a szürke sás és a kísérteties fatörzsek és a kifejezéstelen szemekhez hasonló ablakok elváltozott és megfordított képmására."]}}
{"sources": {"ids": ["s14"], "text": ["C'était néanmoins dans cet habitacle de mélancolie que je me proposais de séjourner pendant quelques semaines."]}, "targets": {"ids": ["s14"], "text": ["Pedig a szomorúságnak ebben a házában szándékoztam én most tölteni pár hetet."]}}
{"sources": {"ids": ["s15"], "text": ["Son propriétaire, Roderick Usher, avait été l'un de mes bons camarades d'enfance; mais plusieurs années s'étaient écoulées depuis notre dernière entrevue."]}, "targets": {"ids": ["s15"], "text": ["Tulajdonosa, Roderick Usher, egyike volt gyermekkorom legjobb pajtásainak; de utolsó találkozásunk óta sok év telt el."]}}
{"sources": {"ids": ["s16"], "text": ["Une lettre cependant m'était parvenue récemment dans une partie lointaine du pays,—une lettre de lui,—dont la tournure follement pressante n'admettait pas d'autre réponse que ma présence même."]}, "targets": {"ids": ["s16"], "text": ["Nemrég azonban egy levél ért hozzám az ország egy távoli zugában - egy levél őtőle -, mely vadul sürgető hangjával nem tűrt meg más választ, mint amit személyesen lehet adni."]}}
{"sources": {"ids": ["s17"], "text": ["L'écriture portait la trace d'une agitation nerveuse."]}, "targets": {"ids": ["s17"], "text": ["A kézirat ideges izgalomról tanúskodott."]}}
{"sources": {"ids": ["s18.0", "s18.1"], "text": ["L'auteur de cette lettre me parlait d'une maladie physique aiguë,—d'une affection mentale qui l'oppressait,—et d'un ardent désir de me voir, comme étant son meilleur et véritablement son seul ami,—espérant trouver dans la joie de ma société quelque soulagement à son mal.", "C'était le ton dans lequel toutes ces choses et bien d'autres encore étaient dites,—c'était cette ouverture d'un cœur suppliant, qui ne me permettaient pas l'hésitation; en conséquence, j'obéis immédiatement à ce que je considérais toutefois comme une invitation des plus singulières."]}, "targets": {"ids": ["s18"], "text": ["Írója heveny testi rosszullétről beszélt - s lelki zavarról, mely szellemét gyötörte -, s komoly kívánságáról, találkozni velem, mint legjobb, sőt egyetlen személyes barátjával abból a célból, hogy társaságom derűjében némi enyhülést próbáljon keresni bajára; A modor, ahogy mindezt, sok más dologgal együtt, megírta - az a szív, mely nyilvánvalóan kísérte kérését -: ez volt, ami nem engedett haboznom; s ehhez képest azonnal teljesítettem azt, amit pedig elég különös kívánságnak éreztem."]}}
{"sources": {"ids": ["s19"], "text": ["Quoique dans notre enfance nous eussions été camarades intimes, en réalité, je ne savais pourtant que fort peu de chose de mon ami."]}, "targets": {"ids": ["s19"], "text": ["Ámbár, mint kisfiúk, egészen bizalmas pajtások voltunk, mégis igazában kevéssé ismertem barátomat."]}}
{"sources": {"ids": ["s20.0"], "text": ["Une réserve excessive avait toujours été dans ses habitudes."]}, "targets": {"ids": ["s20.0"], "text": ["Túlzott és megrögzött módon tartózkodó volt mindig."]}}
{"sources": {"ids": ["s20.1", "s20.2"], "text": ["Je savais toutefois qu'il appartenait à une famille très-ancienne qui s'était distinguée depuis un temps immémorial par une sensibilité particulière de tempérament.", "Cette sensibilité s'était déployée, à travers les âges, dans de nombreux ouvrages d'un art supérieur et s'était manifestée, de vieille date, par les actes répétés d'une charité aussi large que discrète, ainsi que par un amour passionné pour les difficultés plutôt peut-être que pour les beautés orthodoxes, toujours si facilement reconnaissables, de la science musicale."]}, "targets": {"ids": ["s20.1"], "text": ["Tudtam azonban, hogy rendkívül régi famíliája időtlen idők óta nevezetes volt temperamentumának különös érzékenységéről, mely hosszú korokon át egzaltált műalkotásokban nyilvánult meg, legutóbb pedig valami bőkezű s mégis diszkrét jótékonyságnak ismételt cselekedeteiben lelte kedvét, valamint a zenei tudománynak nem annyira ortodox és könnyen felismerhető szépségeiben, mint inkább útvesztőszerű bonyodalmaiban."]}}
{"sources": {"ids": ["s21"], "text": ["J'avais appris aussi ce fait très-remarquable que la souche de la race d'Usher, si glorieusement ancienne qu'elle fût, n'avait jamais, à aucune époque, poussé de branche durable; en d'autres termes, que la famille entière ne s'était perpétuée qu'en ligne directe, à quelques exceptions près, très-insignifiantes et très-passagères."]}, "targets": {"ids": ["s21"], "text": ["Megtudtam azt a mindenképp említésre méltó tényt is, hogy az Usher-faj törzse, bármily tiszteletes régiségű, sose hajtott tartós ágat; más szóval az egész család egyetlen leszármazási vonalban nyúlt a jövőbe, és nagyon csekély, ideig-óráig tartó eltérésekkel így nyúlt már emberemlékezet óta."]}}
{"sources": {"ids": ["s22"], "text": ["C'était cette absence,—pensai-je, tout en rêvant au parfait accord entre le caractère des lieux et le caractère proverbial de la race, et en réfléchissant à l'influence que dans une longue suite de siècles l'un pouvait avoir exercée sur l'autre,—c'était peut-être cette absence de branche collatérale et de transmission constante de père en fils du patrimoine et du nom qui avaient à la longue si bien identifié les deux, que le nom primitif du domaine s'était fondu dans la bizarre et équivoque appellation de Maison Usher,—appellation usitée parmi les paysans, et qui semblait, dans leur esprit, enfermer la famille et l'habitation de famille."]}, "targets": {"ids": ["s22"], "text": ["Ez a hiány lehetett - tűnődtem, míg gondolatban megállapítottam a hely tökéletes összeillését lakóinak köztudatban levő karakterével, s okoskodni kezdtem a lehetséges befolyásról, amelyet az egyik, századok hosszú során át, a másikra gyakorolhatott -, ez a hiánya az oldalági leszármazásnak, s a birtok és a név ebből következő töretlen egyenességű átadódása apáról fiúra, ez volt az, ami végre annyira azonosította a kettőt, hogy a birtok eredeti nevét egészen elsüllyesztette ebbe a kétértelmű és különös megjelölésbe: \"Usher-ház\" - amely elnevezés, úgy látszik, a parasztság nyelvhasználatában egyformán jelentette a családot és a családi házat."]}}
{"sources": {"ids": ["s23"], "text": ["J'ai dit que le seul effet de mon expérience quelque peu puérile,—c'est-à-dire d'avoir regardé dans l'étang,—avait été de rendre plus profonde ma première et si singulière impression."]}, "targets": {"ids": ["s23"], "text": ["Mint előbb mondtam, annak a - kissé gyermekes - kísérletemnek, hogy lenéztem a tóba, egyetlen eredménye az volt, hogy még mélyítette az első különös benyomást."]}}
{"sources": {"ids": ["s24"], "text": ["Je ne dois pas douter que la conscience de ma superstition croissante—pourquoi ne la définirais-je pas ainsi?—n'ait principalement contribué à accélérer cet accroissement."]}, "targets": {"ids": ["s24"], "text": ["Nem lehet kétség felőle, hogy előítéletem gyors erősödésének tudata - miért ne nevezném előítéletnek? - csak még inkább gyorsította ezt az erősödést."]}}
{"sources": {"ids": ["s25"], "text": ["Telle est, je le savais de vieille date, la loi paradoxale de tous les sentiments qui ont la terreur pour base."]}, "targets": {"ids": ["s25"], "text": ["Régóta tudtam már, hogy ez paradox törvénye minden oly érzésnek, melynek alapja: félelem."]}}
{"sources": {"ids": ["s26"], "text": ["Et ce fut peut-être l'unique raison qui fit que, quand mes yeux, laissant l'image dans l'étang, se relevèrent vers la maison elle-même, une étrange idée me poussa dans l'esprit,—une idée si ridicule, en vérité, que, si j'en fais mention, c'est seulement pour montrer la force vive des sensations qui m'oppressaient."]}, "targets": {"ids": ["s26"], "text": ["S csak ez okból történhetett, hogy mikor újra felemeltem szememet magára a házra annak a vízben tükröző képéről, különös képzelődés támadt lelkemben - igazán oly nevetséges agyrém, hogy csak azért említem, mert mutatja az érzések eleven erejét, amelyek megleptek."]}}
{"sources": {"ids": ["s27"], "text": ["Mon imagination avait si bien travaillé, que je croyais réellement qu'autour de l'habitation et du domaine planait une atmosphère qui lui était particulière, ainsi qu'aux environs les plus proches,—une atmosphère qui n'avait pas d'affinité avec l'air du ciel, mais qui s'exhalait des arbres dépéris, des murailles grisâtres et de l'étang silencieux,—une vapeur mystérieuse et pestilentielle, à peine visible, lourde, paresseuse et d'une couleur plombée."]}, "targets": {"ids": ["s27"], "text": ["Annyira felizgatta fantáziámat, hogy valósággal azt hittem, az egész házat és birtokot valami külön légkör veszi körül, amilyen nincs máshol, csak itt és a közvetlen szomszédságban; külön atmoszféra, aminek semmi köze az égi levegőhöz, hanem ami a korhadó fákból és a szürke falból és a néma tóból gőzölgött fel - fertőző és misztikus párakör, nehéz, lomha, halványan látható s ólomszínű."]}}
{"sources": {"ids": ["s28"], "text": ["Je secouai de mon esprit ce qui ne pouvait être qu'un rêve, et j'examinai avec plus d'attention l'aspect réel du bâtiment."]}, "targets": {"ids": ["s28"], "text": ["Lerázva lelkemről azt, ami nem lehetett más, mint álom, pontosabban szemügyre vettem az épület valóságos képét."]}}
{"sources": {"ids": ["s29"], "text": ["Son caractère dominant semblait être celui d'une excessive antiquité."]}, "targets": {"ids": ["s29"], "text": ["Fő-fő jellegének látszott valami szertelen régiség."]}}
{"sources": {"ids": ["s30"], "text": ["La décoloration produite par les siècles était grande."]}, "targets": {"ids": ["s30"], "text": ["Hatalmas korszakok fakították."]}}
{"sources": {"ids": ["s31"], "text": ["De menues fongosités recouvraient toute la face extérieure et la tapissaient, à partir du toit, comme une fine étoffe curieusement brodée."]}, "targets": {"ids": ["s31"], "text": ["Apró gombák fonták be az egész külsejét, mint összeszövődött, finom hálózat csüggve az ereszekről."]}}
{"sources": {"ids": ["s32"], "text": ["Mais tout cela n'impliquait aucune détérioration extraordinaire."]}, "targets": {"ids": ["s32"], "text": ["De mindez nem jelentett semmiféle különösebb omlást."]}}
{"sources": {"ids": ["s33"], "text": ["Aucune partie de la maçonnerie n'était tombée, et il semblait qu'il y eût une contradiction étrange entre la consistance générale intacte de toutes ses parties et l'état particulier des pierres émiettées, qui me rappelaient complètement la spécieuse intégrité de ces vieilles boiseries qu'on a laissées longtemps pourrir dans quelque cave oubliée, loin du souffle de l'air extérieur."]}, "targets": {"ids": ["s33.0", "s33.1"], "text": ["A kőművesmunkának egyetlen darabja sem hullt le; s szinte érthetetlennek tűnt fel az ellentét részeinek tökéletes állapota, s az egyes kövek porlatag mivolta között.", "Volt ebben valami, ami engem régi faművek tetszetős egészben maradására emlékeztetett, melyek hosszú éveken át valamely elfeledett pincében korhadtak a külső levegő minden leheletétől tökéletesen elzárva."]}}
{"sources": {"ids": ["s34"], "text": ["À part cet indice d'un vaste délabrement, l'édifice ne donnait aucun symptôme de fragilité."]}, "targets": {"ids": ["s34"], "text": ["De az általános bomlás e látszatán kívül az építmény alig adta jelét múlandóságának."]}}
{"sources": {"ids": ["s35"], "text": ["Peut-être l'œil d'un observateur minutieux aurait-il découvert une fissure à peine visible, qui, partant du toit de la façade, se frayait une route en zigzag à travers le mur et allait se perdre dans les eaux funestes de l'étang."]}, "targets": {"ids": ["s35"], "text": ["Talán a kutató szemlélő tekintete felfedezett volna valami éppen hogy észrevehető hasadékot, amely a homlokzat tetőrészétől kiindulva, útját a falnak lefelé vette, zegzugos irányban, mígnem eltűnt a tó komor vizében."]}}
{"sources": {"ids": ["s36"], "text": ["Tout en remarquant ces détails, je suivis à cheval une courte chaussée qui me menait à la maison."]}, "targets": {"ids": ["s36"], "text": ["Míg ezeket a dolgokat megfigyeltem, egy kurta, kavicsos úton a házhoz érkeztem."]}}
{"sources": {"ids": ["s37"], "text": ["Un valet de chambre prit mon cheval, et j'entrai sous la voûte gothique du vestibule."]}, "targets": {"ids": ["s37"], "text": ["Egy várakozó szolga átvette lovamat, s én beléptem a hall gótikus íve alatt."]}}
{"sources": {"ids": ["s38"], "text": ["Un domestique, au pas furtif, me conduisit en silence à travers maint passage obscur et compliqué vers le cabinet de son maître."]}, "targets": {"ids": ["s38"], "text": ["Onnan egy halk léptű komornyik több sötét és tekervényes folyosón keresztül elvezetett gazdájának dolgozószobájába."]}}
{"sources": {"ids": ["s39"], "text": ["Bien des choses que je rencontrai dans cette promenade contribuèrent, je ne sais comment, à renforcer les sensations vagues dont j'ai déjà parlé."]}, "targets": {"ids": ["s39"], "text": ["Ezen az úton is sok olyasmit láttam, ami, magam sem tudom mivel, hozzájárult, hogy megerősítse azokat az érzéseimet, amelyekről már beszéltem."]}}
{"sources": {"ids": ["s40.0", "s40.1"], "text": ["Les objets qui m'entouraient—les sculptures des plafonds, les sombres tapisseries des murs, la noirceur d'ébène des parquets et les fantasmagoriques trophées armoriaux qui bruissaient, ébranlés par ma marche précipitée, étaient choses bien connues de moi.", "Mon enfance avait été accoutumée à des spectacles analogues,—et, quoique je les reconnusse sans hésitation pour des choses qui m'étaient familières, j'admirais quelles pensées insolites ces images ordinaires évoquaient en moi."]}, "targets": {"ids": ["s40"], "text": ["Bár körülöttem minden - a mennyezet faragványai, a falak sötét tapétái, a padlók ébenfeketesége és a fantasztikus címertrófeák, melyek minden lépésemre megcsörrentek - csupa olyan dolog volt, amikhez, vagy hasonlókhoz, gyermekkorom óta hozzászoktam; és, bár nem haboztam elismerni, mily ismerős mindez, mégis csodálkozva vettem észre, hogy ezek a meghitt képek mily idegenszerű képzeteket keltettek fel."]}}
{"sources": {"ids": ["s41"], "text": ["Sur l'un des escaliers, je rencontrai le médecin de la famille."]}, "targets": {"ids": ["s41"], "text": ["Az egyik lépcsőfordulón találkoztam a család orvosával."]}}
{"sources": {"ids": ["s42"], "text": ["Sa physionomie, à ce qu'il me sembla, portait une expression mêlée de malignité basse et de perplexité."]}, "targets": {"ids": ["s42"], "text": ["Arckifejezése - úgy tűnt fel előttem - kicsinyes ravaszság és állandó zavar bélyegét viselte."]}}
{"sources": {"ids": ["s43"], "text": ["Il me croisa précipitamment et passa."]}, "targets": {"ids": ["s43"], "text": ["Zavartan szólt hozzám, és továbbment."]}}
{"sources": {"ids": ["s44"], "text": ["Le domestique ouvrit alors une porte et m'introduisit en présence de son maître."]}, "targets": {"ids": ["s44"], "text": ["Az inas most kitárta az ajtót, s betessékelt gazdája színe elé."]}}
{"sources": {"ids": ["s45"], "text": ["La chambre dans laquelle je me trouvai était très-grande et très-haute; les fenêtres, longues, étroites, et à une telle distance du noir plancher de chêne, qu'il était absolument impossible d'y atteindre."]}, "targets": {"ids": ["s45"], "text": ["A terem, amelybe léptem, rendkívül tág és magas volt Az ablakok hosszúak, keskenyek, csúcsosak s oly nagy távolságra a fekete tölgyfa padlótól, hogy belülről egyáltalán nem lehetett őket megközelíteni."]}}
{"sources": {"ids": ["s46"], "text": ["De faibles rayons d'une lumière cramoisie se frayaient un chemin à travers les carreaux treillissés, et rendaient suffisamment distincts les principaux objets environnants; l'œil néanmoins s'efforçait en vain d'atteindre les angles lointains de la chambre ou les enfoncements du plafond arrondi en voûte et sculpté."]}, "targets": {"ids": ["s46"], "text": ["Vörösre festett fény gyenge csilláma tört utat a rácsozott üvegtáblákon át, s jó volt arra, hogy a legkiemelkedőbb tárgyak körvonalait tűrhetően kirajzolja; de azon már hiába erőlködött a szem, hogy a szoba távolabbi szögleteit vagy a boltozatos és fafaragványos mennyezet rejtekeit elérje."]}}
{"sources": {"ids": ["s47"], "text": ["De sombres draperies tapissaient les murs."]}, "targets": {"ids": ["s47"], "text": ["Sötét drapériák csüggtek a falakról."]}}
{"sources": {"ids": ["s48"], "text": ["L'ameublement général était extravagant, incommode, antique et délabré."]}, "targets": {"ids": ["s48"], "text": ["A bútorzat általában pazar, kényelmetlen, antik és kopott volt."]}}
{"sources": {"ids": ["s49"], "text": ["Une masse de livres et d'instruments de musique gisait éparpillée çà et là, mais ne suffisait pas à donner une vitalité quelconque au tableau."]}, "targets": {"ids": ["s49"], "text": ["Sok könyv és hangszer hevert elszórva, de képtelen volt élénkíteni a színt."]}}
{"sources": {"ids": ["s50"], "text": ["Je sentais que je respirais une atmosphère de chagrin."]}, "targets": {"ids": ["s50"], "text": ["Éreztem, hogy a bánat atmoszféráját lélegzem."]}}
{"sources": {"ids": ["s51"], "text": ["Un air de mélancolie âpre, profonde, incurable, planait sur tout et pénétrait tout."]}, "targets": {"ids": ["s51"], "text": ["Zord, mélységes, könyörtelen ború hangulata borult mindenre és járt át mindent."]}}
{"sources": {"ids": ["s52"], "text": ["À mon entrée, Usher se leva d'un canapé sur lequel il était couché tout de son long et m'accueillit avec une chaleureuse vivacité, qui ressemblait fort,—telle fut, du moins, ma première pensée,—à une cordialité emphatique,—à l'effort d'un homme du monde ennuyé, qui obéit à une circonstance."]}, "targets": {"ids": ["s52"], "text": ["Amint beléptem, Usher felemelkedett egy szófáról, amelyen teljes hosszában feküdt, és élénk melegséggel üdvözölt, amiben, így gondoltam első pillanatban, volt valami túlzott szívélyesség, egy ennuyé világfi keresett erőlködése."]}}
{"sources": {"ids": ["s53"], "text": ["Néanmoins, un coup d'œil jeté sur sa physionomie me convainquit de sa parfaite sincérité."]}, "targets": {"ids": ["s53"], "text": ["De egy pillantás arckifejezésére meggyőzött teljes őszinteségéről."]}}
{"sources": {"ids": ["s54"], "text": ["Nous nous assîmes, et, pendant quelques moments, comme il restait muet, je le contemplai avec un sentiment moitié de pitié et moitié d'effroi."]}, "targets": {"ids": ["s54"], "text": ["Leültünk; s néhány másodpercig, míg ő szótlan maradt, én félig részvét, félig tisztelet érzésével néztem."]}}
{"sources": {"ids": ["s55"], "text": ["À coup sûr, jamais homme n'avait aussi terriblement changé, et en aussi peu de temps, que Roderick Usher!"]}, "targets": {"ids": ["s55"], "text": ["Bizony, soha ember oly rettenetesen meg nem változott, s ily rövid idő alatt, mint Roderick Usher!"]}}
{"sources": {"ids": ["s56"], "text": ["Ce n'était qu'avec peine que je pouvais consentir à admettre l'identité de l'homme placé en face de moi avec le compagnon de mes premières années."]}, "targets": {"ids": ["s56"], "text": ["Csak nehezen tudtam rávenni magamat, hogy elfogadjam ennek a sápatag lénynek, aki előttem állt, azonosságát kezdő kamaszkorom hű társával."]}}
{"sources": {"ids": ["s57.0"], "text": ["Le caractère de sa physionomie avait toujours été remarquable."]}, "targets": {"ids": ["s57.0"], "text": ["Pedig arcának karaktere mindig különös volt."]}}
{"sources": {"ids": ["s57.1"], "text": ["Un teint cadavéreux,—un œil large, liquide et lumineux au delà de toute comparaison,—des lèvres un peu minces et très-pâles, mais d'une courbe merveilleusement belle,—un nez d'un moule hébraïque, très-délicat, mais d'une ampleur de narines qui s'accorde rarement avec une pareille forme,—un menton d'un modèle charmant, mais qui, par un manque de saillie, trahissait un manque d'énergie morale,—des cheveux d'une douceur et d'une ténuité plus qu'arachnéennes,—tous ces traits, auxquels il faut ajouter un développement frontal excessif, lui faisaient une physionomie qu'il n'était pas facile d'oublier."]}, "targets": {"ids": ["s57.1"], "text": ["Valóságos hullaszerű arcszín; nagy, nedves és hasonlíthatatlanul fényes szemek; kissé keskeny és nagyon halvány, de páratlanul szép hajlású ajkak; finom, héber mintájú orr, de az ilyen formáknál szokatlanul széles orrlyukakkal; gyengéden rajzolt áll, melynek csapottsága az erkölcsi energia hiányáról beszélt; pókhálónál lágyabb és vékonyabb hajzat; mindezek együtt s még hozzávéve valami szabálytalan kiszélesedést a homlok környékén, oly kifejezést adtak, melyet nem egykönnyen lehet elfelejteni."]}}
{"sources": {"ids": ["s58"], "text": ["Mais actuellement, dans la simple exagération du caractère de cette figure et de l'expression qu'elle présentait habituellement, il y avait un tel changement, que je doutais de l'homme à qui je parlais."]}, "targets": {"ids": ["s58"], "text": ["De most éppen e vonások uralkodó jellegének s megszokott kifejezésüknek túlzott érvényesülése oly változást eredményezett, hogy kételkedtem: kivel beszélek?"]}}
{"sources": {"ids": ["s59"], "text": ["La pâleur maintenant spectrale de la peau et l'éclat maintenant miraculeux de l'œil me saisissaient particulièrement et m'épouvantaient."]}, "targets": {"ids": ["s59"], "text": ["A bőrnek most már kísértetes sápadtsága és a szemnek most igazán csodaszerű ragyogása mindennél jobban meghökkentett, sőt megfélemlített."]}}
{"sources": {"ids": ["s60"], "text": ["Puis il avait laissé croître indéfiniment ses cheveux sans s'en apercevoir, et, comme cet étrange tourbillon aranéeux flottait plutôt qu'il ne tombait autour de sa face, je ne pouvais, même avec de la bonne volonté, trouver dans leur étonnant style arabesque rien qui rappelât la simple humanité."]}, "targets": {"ids": ["s60"], "text": ["A selyem hajat is hagyta szabadon nőni, s ahogy az, mint őszi ökörnyál, vad, olvatag szövevényben inkább lengett, mint omlott az arc köré, ezt az arabeszk benyomást még erőltetve sem tudtam összekapcsolni a rendes emberi kifejezés fogalmával."]}}
{"sources": {"ids": ["s61"], "text": ["Je fus tout d'abord frappé d'une certaine incohérence,—d'une inconsistance dans les manières de mon ami,—et je découvris bientôt que cela provenait d'un effort incessant, aussi faible que puéril, pour maîtriser une trépidation habituelle,—une excessive agitation nerveuse."]}, "targets": {"ids": ["s61"], "text": ["Barátom modorában az első pillanatra megütött valami szaggatottság, valami bizonytalanság; s nemsokára rájöttem, hogy ennek az eredete a gyenge és hiábavaló erőlködés folytonos ismétlődése volt, úrrá lenni egyfajta megszokott remegésen, a túlzott, ideges izgatottságon."]}}
{"sources": {"ids": ["s62"], "text": ["Je m'attendais bien à quelque chose dans ce genre, et j'y avais été préparé non-seulement par sa lettre, mais aussi par le souvenir de certains traits de son enfance, et par des conclusions déduites de sa singulière conformation physique et de son tempérament."]}, "targets": {"ids": ["s62"], "text": ["Hiszen valami ilyesmire már el voltam készülve, egyrészt a leveléből, másrészt, mert visszaemlékeztem bizonyos gyermekkori jellemvonásaira, s következtettem is különleges fizikai alkatából és vérmérsékletéből."]}}
{"sources": {"ids": ["s63.0"], "text": ["Son action était alternativement vive et indolente."]}, "targets": {"ids": ["s63.0"], "text": ["Mozgása fölváltva volt élénk és csüggeteg."]}}
{"sources": {"ids": ["s63.1"], "text": ["Sa voix passait rapidement d'une indécision tremblante,—quand les esprits vitaux semblaient entièrement absents,—à cette espèce de brièveté énergique,—à cette énonciation abrupte, solide, pausée et sonnant le creux,—à ce parler guttural et rude, parfaitement balancé et modulé, qu'on peut observer chez le parfait ivrogne ou l'incorrigible mangeur d'opium pendant les périodes de leur plus intense excitation."]}, "targets": {"ids": ["s63.1"], "text": ["Hangja gyorsan ment át valami reszketeg határozatlanságból - mely a kedély teljes lefokozottságára látszott vallani - az energikus kurtaságnak abba a fajtájába, abba a szaggatott, súlyos, sietség nélküli és tökéletesen tagolt kifejezésmódba, abba az ólmos, jól egyensúlyozott és tompán zengő torokhangba, amelyet a megrögzött iszákosnál, vagy az ópium javíthatatlan élvezőjénél figyelhetünk meg legintenzívebb mámorainak periódusában."]}}
{"sources": {"ids": ["s64"], "text": ["Ce fut dans ce ton qu'il parla de l'objet de ma visite, de son ardent désir de me voir, et de la consolation qu'il attendait de moi."]}, "targets": {"ids": ["s64"], "text": ["Ily hangon beszélt látogatásomnak céljáról, s hogy mily komolyan kívánt engem látni, s mennyire remélte, hogy jelenlétemben könnyebbülést talál."]}}
{"sources": {"ids": ["s65"], "text": ["Il s'étendit assez longuement et s'expliqua à sa manière sur le caractère de sa maladie."]}, "targets": {"ids": ["s65"], "text": ["Bizonyos részletességgel terjeszkedett ki arra, hogy milyennek gondolja betegsége természetét."]}}
{"sources": {"ids": ["s66"], "text": ["C'était, disait-il, un mal de famille, un mal constitutionnel, un mal pour lequel il désespérait de trouver un remède,—une simple affection nerveuse,—ajouta-t-il immédiatement,—dont, sans doute, il serait bientôt délivré."]}, "targets": {"ids": ["s66"], "text": ["Szervi, családi bajnak mondotta, aminek gyógyíthatóságában nem bízott; pusztán ideges bántalom, tette rögtön hozzá, bizonnyal hamarosan elmúlik magától."]}}
{"sources": {"ids": ["s67"], "text": ["Elle se manifestait par une foule de sensations extranaturelles."]}, "targets": {"ids": ["s67"], "text": ["Tünetei közt szerepelt a természetellenes érzések egész raja."]}}
{"sources": {"ids": ["s68"], "text": ["Quelques-unes, pendant qu'il me les décrivait, m'intéressèrent et me confondirent; il se peut cependant que les termes et le ton de son débit y aient été pour beaucoup."]}, "targets": {"ids": ["s68"], "text": ["Egyik-másik ezek közül, amint részletezte, érdekelt s megzavart; ámbár talán elbeszélésének szavai és általános modora is megtették ebben a maguk hatását."]}}
{"sources": {"ids": ["s69"], "text": ["Il souffrait vivement d'une acuité morbide des sens; les aliments les plus simples étaient pour lui les seuls tolérables; il ne pouvait porter, en fait de vêtement, que certains tissus; toutes les odeurs de fleurs le suffoquaient; une lumière, même faible, lui torturait les yeux; et il n'y avait que quelques sons particuliers, c'est-à-dire ceux des instruments à cordes, qui ne lui inspirassent pas d'horreur."]}, "targets": {"ids": ["s69"], "text": ["Sokat szenvedett érzékeinek valami beteges élességétől; csak a legsemlegesebb ízű ételt tudta megenni; csak bizonyos szövésű ruhát tűrt meg a testén; a legcsekélyebb virágillat számára nyomasztó volt; szemét még a gyönge fény is gyötörte, és csak kevés hang volt, bizonyos húros hangszerek hangja, ami nem okozott borzadást lelkének."]}}
{"sources": {"ids": ["s70"], "text": ["Je vis qu'il était l'esclave subjugué d'une espèce de terreur tout à fait anormale."]}, "targets": {"ids": ["s70"], "text": ["De különösen egy fonák neme a rettegésnek tette őt rabjává."]}}
{"sources": {"ids": ["s71"], "text": ["—Je mourrai,—dit-il,—il faut que je meure de cette déplorable folie."]}, "targets": {"ids": ["s71"], "text": ["El fogok pusztulni - mondta -, bele kell pusztulnom ebbe a siralmas bolondságba."]}}
{"sources": {"ids": ["s72"], "text": ["C'est ainsi, ainsi, et non pas autrement, que je périrai."]}, "targets": {"ids": ["s72"], "text": ["Így, így, és nem másképpen fogok elpusztulni."]}}
{"sources": {"ids": ["s73"], "text": ["Je redoute les événements à venir, non en eux-mêmes, mais dans leurs résultats."]}, "targets": {"ids": ["s73"], "text": ["Rettegek a jövő eseményeitől, nem önmagukban, hanem hatásukban."]}}
{"sources": {"ids": ["s74"], "text": ["Je frissonne à la pensée d'un incident quelconque, du genre le plus vulgaire, qui peut opérer sur cette intolérable agitation de mon âme."]}, "targets": {"ids": ["s74"], "text": ["Borzadok a gondolatra, hogy valamely, bár csak a legközönségesebb történés is, fölrázza tűrhetetlenül izgatott lelkemet."]}}
{"sources": {"ids": ["s75"], "text": ["Je n'ai vraiment pas horreur du danger, excepté dans son effet positif,—la terreur."]}, "targets": {"ids": ["s75"], "text": ["Tulajdonképpen nem a veszélytől félek, hanem csak annak kikerülhetetlen hatásától - a rémülettől."]}}
{"sources": {"ids": ["s76"], "text": ["Dans cet état d'énervation,—état pitoyable,—je sens que tôt ou tard le moment viendra où la vie et la raison m'abandonneront à la fois, dans quelque lutte inégale avec le sinistre fantôme,—LA PEUR!"]}, "targets": {"ids": ["s76"], "text": ["Ebben a zaklatott, ebben a szánalmas állapotban, érzem, előbb-utóbb eljön az idő, amikor életemet és eszemet egyszerre kell elveszítenem valami kétségbeesett küzdelemben a vad fantommal, amelynek neve: FÉLELEM."]}}
{"sources": {"ids": ["s77"], "text": ["J'appris aussi, par intervalles, et par des confidences hachées, des demi-mots et des sous-entendus, une autre particularité de sa situation morale."]}, "targets": {"ids": ["s77"], "text": ["Megfigyeltem azonkívül, közben-közben, s tört és kétértelmű célzások alapján, lelkiállapotának egy másik jellemző sajátosságát is."]}}
{"sources": {"ids": ["s78"], "text": ["Il était dominé par certaines impressions superstitieuses relatives au manoir qu'il habitait, et d'où il n'avait pas osé sortir depuis plusieurs années,—relatives à une influence dont il traduisait la force supposée en des termes trop ténébreux pour être rapportés ici,—une influence que quelques particularités dans la forme même et dans la matière du manoir héréditaire avaient, par l'usage de la souffrance, disait-il, imprimée sur son esprit,—un effet que le physique des murs gris, des tourelles et de l'étang noirâtre où se mirait tout le bâtiment, avait à la longue créé sur le moral de son existence."]}, "targets": {"ids": ["s78"], "text": ["Bizonyos babonás érzések láncolták a házhoz, melyben lakott, s amelyből hosszú évek óta egyetlenegyszer sem merészkedett kimozdulni; valami titkos befolyás, melynek állítólagos erejét sokkal ködösebb kifejezések jelezték, hogysem itt ismételni tudnám - befolyás, melyet a családi ház formájának és matériájának bizonyos sajátosságai nyertek, mint mondta, hosszú gyötrődés eredményeként, szelleme fölött; hatás, mellyel a szürke falak és tornyok fizikuma, a sötét tóval együtt, melyben mindenütt tükröződtek, idők folytán megbélyegezte lényének pszichikumát."]}}
{"sources": {"ids": ["s79"], "text": ["Il admettait toutefois, mais non sans hésitation, qu'une bonne part de la mélancolie singulière dont il était affligé pouvait être attribuée à une origine plus naturelle et beaucoup plus positive,—à la maladie cruelle et déjà ancienne,—enfin, à la mort évidemment prochaine d'une sœur tendrement aimée,—sa seule société depuis de longues années,—sa dernière et sa seule parente sur la terre."]}, "targets": {"ids": ["s79"], "text": ["Mindazonáltal elismerte, bár némi habozás után, hogy a különös borúnak eredetét, mely lelkére szállott, vissza lehet vezetni egy természetesebb és kézzelfoghatóbb okra - s ez nővérének hosszú és súlyos betegsége, már láthatóan közelgő fölbomlása egy gyöngéden szeretett életnek -, aki egyetlen társa volt hosszú éveken át, utolsó és egyetlen rokona a földön."]}}
{"sources": {"ids": ["s80"], "text": ["—Sa mort,—dit-il avec une amertume que je n'oublierai jamais,—me laissera,—moi, le frêle et le désespéré,—dernier de l'antique race des Usher."]}, "targets": {"ids": ["s80"], "text": ["Az ő halála - mondotta oly keserűséggel, melyet sohasem tudok elfeledni - úgy hagyna engem, gyöngén, reménytelen, mint utolsót az Usherek régi törzsökéből."]}}
{"sources": {"ids": ["s81"], "text": ["—Pendant qu'il parlait, lady Madeline,—c'est ainsi qu'elle se nommait,—passa lentement dans une partie reculée de la chambre, et disparut sans avoir pris garde à ma présence."]}, "targets": {"ids": ["s81"], "text": ["Mialatt beszélt, Lady Madeline - mert ez volt a neve - lassan átment a terem egy távolabbi részén, s észre sem véve jelenlétem, eltűnt."]}}
{"sources": {"ids": ["s82"], "text": ["Je la regardai avec un immense étonnement, où se mêlait quelque terreur; mais il me sembla impossible de me rendre compte de mes sentiments."]}, "targets": {"ids": ["s82"], "text": ["A legnagyobb fokú bámulattal néztem, melyből nem hiányzott a félelemnek némi árnyalata sem, noha ez érzések okairól lehetetlen magamnak számot adni."]}}
{"sources": {"ids": ["s83"], "text": ["Une sensation de stupeur m'oppressait, pendant que mes yeux suivaient ses pas qui s'éloignaient."]}, "targets": {"ids": ["s83"], "text": ["Valami kábulásféle szállott meg, amint szemem követte visszavonuló lépteit."]}}
{"sources": {"ids": ["s84"], "text": ["Lorsque enfin une porte se fut fermée sur elle, mon regard chercha instinctivement et curieusement la physionomie de son frère;—mais il avait plongé sa face dans ses mains, et je pus voir seulement qu'une pâleur plus qu'ordinaire s'était répandue sur les doigts amaigris, à travers lesquels filtrait une pluie de larmes passionnées."]}, "targets": {"ids": ["s84"], "text": ["Mikor végre az ajtó becsukódott mögötte, tekintetem ösztönszerűleg s mohón leste a fivér arckifejezését - de ő fejét kezébe temette, s csak annyit figyelhettem meg, hogy a rendesnél még sokkal nagyobb sápadtság önti el vékonyult ujjait, melyeken keresztül szenvedélyes könnyek szivárogtak."]}}
{"sources": {"ids": ["s85"], "text": ["La maladie de lady Madeline avait longtemps bafoué la science de ses médecins."]}, "targets": {"ids": ["s85"], "text": ["Lady Madeline betegsége régóta gúnyolta orvosainak tudományát."]}}
{"sources": {"ids": ["s86"], "text": ["Une apathie fixe, un épuisement graduel de sa personne, et des crises fréquentes, quoique passagères, d'un caractère presque cataleptique, en étaient les diagnostics très-singuliers."]}, "targets": {"ids": ["s86"], "text": ["Valósággal állandósult apátia, a test fokozatos elsorvadása, s gyakori, bár múló rohamok, részben kataleptikus jelleggel: ez volt a szokásos diagnózis."]}}
{"sources": {"ids": ["s87"], "text": ["Jusque-là, elle avait bravement porté le poids de la maladie et ne s'était pas encore résignée à se mettre au lit; mais, sur la fin du soir de mon arrivée au château, elle cédait—comme son frère me le dit dans la nuit avec une inexprimable agitation,—à la puissance écrasante du fléau, et j'appris que le coup d'œil que j'avais jeté sur elle serait probablement le dernier,—que je ne verrais plus la dame, vivante du moins."]}, "targets": {"ids": ["s87"], "text": ["Mindeddig állhatatosan ellenállt a betegség nyomasztó hatásának, s nem esett végleg ágynak; de a házba való megérkezésem estéjén - mint fivére az éj folyamán kimondhatatlan izgalommal elbeszélte - megadta magát a romboló hatalom erejének, s így megtudtam, hogy a futó pillantás, melyet lényéről nyertem, valószínűleg az utolsó volt, amit valaha nyerni fogok; hogy a ladyt, legalább elevenen, nem fogom látni többé."]}}
{"sources": {"ids": ["s88"], "text": ["Pendant les quelques jours qui suivirent, son nom ne fut prononcé ni par Usher ni par moi; et durant cette période je m'épuisai en efforts pour alléger la mélancolie de mon ami."]}, "targets": {"ids": ["s88"], "text": ["A következő néhány napon át nevét sem Usher nem említette, sem én; s ez idő alatt buzgón törekedtem barátom mélabúját enyhíteni."]}}
{"sources": {"ids": ["s89"], "text": ["Nous peignîmes et nous lûmes ensemble; ou bien j'écoutais, comme dans un rêve, ses étranges improvisations sur son éloquente guitare."]}, "targets": {"ids": ["s89"], "text": ["Festettünk és olvasgattunk együtt; vagy, mintegy álomban, hallgattam beszédes gitárjának vad rögtönzéseit."]}}
{"sources": {"ids": ["s90"], "text": ["Et ainsi, à mesure qu'une intimité de plus en plus étroite m'ouvrait plus familièrement les profondeurs de son âme, je reconnaissais plus amèrement la vanité de tous mes efforts pour ramener un esprit, d'où la nuit, comme une propriété qui lui aurait été inhérente, déversait sur tous les objets de l'univers physique et moral une irradiation incessante de ténèbres."]}, "targets": {"ids": ["s90"], "text": ["S ekként míg egyre szorosabb és szorosabb bizalmasságunk mindjobban megengedte, hogy tartózkodás nélkül behatoljak lelkének rejtekeibe, csak annál keserűbben láttam be, mily hiábavaló a kísérlet fölvidítani egy lelket, melyből a sötétség mint egy lényegéhez tartozó pozitív tulajdonság árad ki az erkölcsi és fizikai világ minden tárgyára, a ború szüntelen kisugárzásával."]}}
{"sources": {"ids": ["s91.0"], "text": ["Je garderai toujours le souvenir de maintes heures solennelles que j'ai passées seul avec le maître de la Maison Usher."]}, "targets": {"ids": ["s91.0"], "text": ["Mindig magamban fogom hordani azoknak az ünnepi óráknak emlékét, melyeket egyedül töltöttem az Usher-ház urával."]}}
{"sources": {"ids": ["s91.1"], "text": ["Mais j'essaierais vainement de définir le caractère exact des études ou des occupations dans lesquelles il m'entraînait ou me montrait le chemin."]}, "targets": {"ids": ["s91.1"], "text": ["De a kísérlet, hogy pontos fogalmat adjak a tanulmányok vagy foglalkozások természetéről, melyekbe belevitt vagy belebonyolított: nem sikerülne."]}}
{"sources": {"ids": ["s92"], "text": ["Une idéalité ardente, excessive, morbide, projetait sur toutes choses sa lumière sulfureuse."]}, "targets": {"ids": ["s92"], "text": ["Felcsigázott s nagy fokban beteges idealizmus vetett minderre valami kénes fényt."]}}
{"sources": {"ids": ["s93.0"], "text": ["Ses longues et funèbres improvisations résonneront éternellement dans mes oreilles."]}, "targets": {"ids": ["s93.0"], "text": ["Hosszú, rögtönzött gyászdalai örökké fülemben zengenek."]}}
{"sources": {"ids": ["s93.1"], "text": ["Entre autres choses, je me rappelle douloureusement une certaine paraphrase singulière,—une perversion de l'air, déjà fort étrange, de la dernière valse de Von Weber."]}, "targets": {"ids": ["s93.1"], "text": ["Többek közt fájdalmasan őrzök emlékemben egy különös változatot s továbbfejlesztést Von Weber utolsó valcerének vad dallamából."]}}
{"sources": {"ids": ["s94"], "text": ["Quant aux peintures que couvait sa laborieuse fantaisie, et qui arrivaient, touche par touche, à un vague qui me donnait le frisson, un frisson d'autant plus pénétrant que je frissonnais sans savoir pourquoi,—quant à ces peintures, si vivantes pour moi, que j'ai encore leurs images dans mes yeux,—j'essaierais vainement d'en extraire un échantillon suffisant, qui pût tenir dans le compas de la parole écrite."]}, "targets": {"ids": ["s94"], "text": ["A festmények közül, amelyeken komplikált fantáziája pepecselt, s melyek vonásról vonásra valami olyan ködösségbe nőttek, hogy annál inkább borzadtam rájuk nézni, mert magam sem tudtam, mért borzadok; ezek közül a festmények közül - bármily élénken állnak ma is előttem - hiábavaló törekvés volna leírni többet, mint egypárat, ami az írott szó lehetőségeit túl nem haladja."]}}
{"sources": {"ids": ["s95"], "text": ["Par l'absolue simplicité, par la nudité de ses dessins, il arrêtait, il subjuguait l'attention."]}, "targets": {"ids": ["s95"], "text": ["Végletes egyszerűségével s rajzának meztelenségével megállította és megbabonázta a figyelmet."]}}
{"sources": {"ids": ["s96"], "text": ["Si jamais mortel peignit une idée, ce mortel fut Roderick Usher."]}, "targets": {"ids": ["s96"], "text": ["Ha valaha halandó eszméket tudott festeni: ez a halandó Roderick Usher volt."]}}
{"sources": {"ids": ["s97"], "text": ["Pour moi, du moins,—dans les circonstances qui m'entouraient,—il s'élevait, des pures abstractions que l'hypocondriaque s'ingéniait à jeter sur sa toile, une terreur intense, irrésistible, dont je n'ai jamais senti l'ombre dans la contemplation des rêveries de Fuseli lui-même, éclatantes sans doute, mais encore trop concrètes."]}, "targets": {"ids": ["s97"], "text": ["Számomra legalább - és akkori környezetemben - ezekből a tiszta absztrakciókból, amiket ez a kedélybeteg ember vásznaira tudott varázsolni, a félelmes szuggesztiónak oly tűrhetetlen ereje áradt, amilyennek még árnyékát sem éreztem, mikor például Fuseli tagadhatatlanul izzó, de nagyon is konkrét fantazmagóriáit szemléltem."]}}
{"sources": {"ids": ["s98.0"], "text": ["Il est une des conceptions fantasmagoriques de mon ami où l'esprit d'abstraction n'avait pas une part aussi exclusive, et qui peut être esquissée, quoique faiblement, par la parole."]}, "targets": {"ids": ["s98.0"], "text": ["Egyikét mégis barátom fantasztikus kompozícióinak - amelyben nem uralkodott oly mereven az absztrakció szelleme - megpróbálhatom, bármily gyengén is, szavakban visszatükrözni."]}}
{"sources": {"ids": ["s98.1"], "text": ["C'était un petit tableau représentant l'intérieur d'une cave ou d'un souterrain immensément long, rectangulaire, avec des murs bas, polis, blancs, sans aucun ornement, sans aucune interruption."]}, "targets": {"ids": ["s98.1"], "text": ["Egy kicsi kép egy végtelen hosszú és szögletes pince vagy alagút belsejét ábrázolta alacsony, sima, fehér, töretlen és díszítés nélküli falakkal."]}}
{"sources": {"ids": ["s99"], "text": ["Certains détails accessoires de la composition servaient à faire comprendre que cette galerie se trouvait à une profondeur excessive au-dessous de la surface de la terre."]}, "targets": {"ids": ["s99"], "text": ["Bizonyos járulékos részletei a rajznak azt a gondolatot keltették föl, hogy ez az üreg rendkívüli mélységben nyúlik a föld felülete alatt."]}}
{"sources": {"ids": ["s100"], "text": ["On n'apercevait aucune issue dans son immense parcours; on ne distinguait aucune torche, aucune source artificielle de lumière; et cependant une effusion de rayons intenses roulait de l'un à l'autre bout et baignait le tout d'une splendeur fantastique et incompréhensible."]}, "targets": {"ids": ["s100"], "text": ["Végeérhetetlen hosszának egyetlen pontján sem lehetett kijárást látni, és semmiféle fáklya vagy más mesterséges fényforrás nem volt felfedezhető; mégis mindenfelé erős sugarak árja hömpölygött, az egészet valami kísértetes és érthetetlen fényben fürösztve."]}}
{"sources": {"ids": ["s101"], "text": ["J'ai dit un mot de l'état morbide du nerf acoustique qui rendait pour le malheureux toute musique intolérable, excepté certains effets des instruments à cordes."]}, "targets": {"ids": ["s101"], "text": ["Az imént beszéltem a hallóidegnek arról a beteges állapotáról, amely minden zenét elviselhetetlenné tett a különös beteg fülnek, kivéve a húros hangszerek bizonyos effektusait."]}}
{"sources": {"ids": ["s102"], "text": ["C'étaient peut-être les étroites limites dans lesquelles il avait confiné son talent sur la guitare qui avaient, en grande partie, imposé à ses compositions leur caractère fantastique."]}, "targets": {"ids": ["s102"], "text": ["Talán éppen a szűk korlátok, amiket ez okból gitárjára parancsolt, okozták nagymértékben játékának fantasztikus karakterét."]}}
{"sources": {"ids": ["s103"], "text": ["Mais, quant à la brûlante facilité de ses improvisations, on ne pouvait s'en rendre compte de la même manière."]}, "targets": {"ids": ["s103"], "text": ["De impromptu-inek izzó könnyűségét ez nem magyarázta."]}}
{"sources": {"ids": ["s104"], "text": ["Il fallait évidemment qu'elles fussent et elles étaient, en effet, dans les notes aussi bien que dans les paroles de ses étranges fantaisies,—car il accompagnait souvent sa musique de paroles improvisées et rimées,—le résultat de cet intense recueillement et de cette concentration des forces mentales, qui ne se manifestent, comme je l'ai déjà dit, que dans les cas particuliers de la plus haute excitation artificielle."]}, "targets": {"ids": ["s104"], "text": ["Ez, vad ábrándjainak zenéjében és szövegében egyaránt - mert játékát gyakran rímes költői rögtönzésekkel kísérte -, annak az erős szellemi feszültségnek és koncentráltságnak eredménye volt, amelyre már előbb céloztam, s amelyet csupán a legmagasabb mesterséges izgalom különös pillanataiban lehet megfigyelni."]}}
{"sources": {"ids": ["s105"], "text": ["D'une de ces rapsodies je me suis rappelé facilement les paroles."]}, "targets": {"ids": ["s105"], "text": ["Egy ilyen rapszódiának szövegét könnyűszerrel megjegyeztem."]}}
{"sources": {"ids": ["s106"], "text": ["Peut-être m'impressionna-t-elle plus fortement, quand il me la montra, parce que, dans le sens intérieur et mystérieux de l'œuvre, je découvris pour la première fois qu'Usher avait pleine conscience de son état,—qu'il sentait que sa sublime raison chancelait sur son trône."]}, "targets": {"ids": ["s106"], "text": ["Talán annál nagyobb benyomást tett rám, ahogy ő előadta, mert jelentésének misztikus áramában először véltem észrevenni Usher részéről teljes tudatát annak, hogy felséges értelme megingott trónusán."]}}
{"sources": {"ids": ["s107"], "text": ["Ces vers, qui avaient pour titre Le Palais hanté, étaient, à très-peu de chose près, tels que je les cite:"]}, "targets": {"ids": ["s107"], "text": ["A vers, melynek címe A kísértetes palota, körülbelül, ha nem is tökéletes pontossággal, így hangzott:"]}}
{"sources": {"ids": ["s108"], "text": ["I Dans la plus verte de nos vallées,"]}, "targets": {"ids": ["s108"], "text": ["I Legzöldebb völgyünk ölében"]}}
{"sources": {"ids": ["s109"], "text": ["Par les bons anges habitée,"]}, "targets": {"ids": ["s109"], "text": ["jó angyalok laktak ott -,"]}}
{"sources": {"ids": ["s110"], "text": ["Autrefois un beau et majestueux palais,"]}, "targets": {"ids": ["s110"], "text": ["hajdan büszkén, büszke-szépen"]}}
{"sources": {"ids": ["s111"], "text": ["—Un rayonnant palais—dressait son front."]}, "targets": {"ids": ["s111"], "text": ["drága kastély ragyogott."]}}
{"sources": {"ids": ["s112"], "text": ["C'était dans le domaine du monarque Pensée,"]}, "targets": {"ids": ["s112"], "text": ["Földjén Gondolat királynak"]}}
{"sources": {"ids": ["s113"], "text": ["C'était là qu'il s'élevait!"]}, "targets": {"ids": ["s113"], "text": ["fölszökött!"]}}
{"sources": {"ids": ["s114"], "text": ["Jamais Séraphin ne déploya son aile"]}, "targets": {"ids": ["s114"], "text": ["Sohse lengtek szeráf-szárnyak"]}}
{"sources": {"ids": ["s115"], "text": ["Sur un édifice à moitié aussi beau."]}, "targets": {"ids": ["s115"], "text": ["gyönyörűbb torony fölött."]}}
{"sources": {"ids": ["s116"], "text": ["II"]}, "targets": {"ids": ["s116"], "text": ["II"]}}
{"sources": {"ids": ["s117"], "text": ["Des bannières blondes, superbes, dorées,"]}, "targets": {"ids": ["s117"], "text": ["Ormain zászlók lobogtak,"]}}
{"sources": {"ids": ["s118"], "text": ["À son dôme flottaient et ondulaient;"]}, "targets": {"ids": ["s118"], "text": ["sárga, gőgös, víg-arany."]}}
{"sources": {"ids": ["s119"], "text": ["(C'était,—tout cela, c'était dans le vieux,"]}, "targets": {"ids": ["s119"], "text": ["Mindez rég volt - tűnt koroknak"]}}
{"sources": {"ids": ["s120"], "text": ["Dans le très-vieux temps,)"]}, "targets": {"ids": ["s120"], "text": ["távolaiban!"]}}
{"sources": {"ids": ["s121"], "text": ["Et, à chaque douce brise qui se jouait"]}, "targets": {"ids": ["s121"], "text": ["Ahány enyelgő játszi szellő"]}}
{"sources": {"ids": ["s122"], "text": ["Dans ces suaves journées,"]}, "targets": {"ids": ["s122"], "text": ["ment arra át,"]}}
{"sources": {"ids": ["s123"], "text": ["Le long des remparts chevelus et pâles,"]}, "targets": {"ids": ["s123"], "text": ["a dús, bokrétás bástya mellől"]}}
{"sources": {"ids": ["s124"], "text": ["S'échappait un parfum ailé."]}, "targets": {"ids": ["s124"], "text": ["mint szárnyas illat szállt tovább!"]}}
{"sources": {"ids": ["s125"], "text": ["III"]}, "targets": {"ids": ["s125"], "text": ["III"]}}
{"sources": {"ids": ["s126"], "text": ["Les voyageurs, dans cette heureuse vallée,"]}, "targets": {"ids": ["s126"], "text": ["Lantzenére ott a vándor,"]}}
{"sources": {"ids": ["s127"], "text": ["À travers deux fenêtres lumineuses, voyaient"]}, "targets": {"ids": ["s127"], "text": ["ki e boldog völgybe jött,"]}}
{"sources": {"ids": ["s128"], "text": ["Des esprits qui se mouvaient harmonieusement"]}, "targets": {"ids": ["s128"], "text": ["láthatta, hogy szellem táncol"]}}
{"sources": {"ids": ["s129"], "text": ["Au commandement d'un luth bien accordé,"]}, "targets": {"ids": ["s129"], "text": ["a lángablakok mögött,"]}}
{"sources": {"ids": ["s130"], "text": ["Tout autour d'un trône, où, siégeant"]}, "targets": {"ids": ["s130"], "text": ["egy trón előtt, amelyen ülvén"]}}
{"sources": {"ids": ["s131"], "text": ["—Un vrai Porphyrogénète, celui-là!—"]}, "targets": {"ids": ["s131"], "text": ["bíborbanszületett"]}}
{"sources": {"ids": ["s132"], "text": ["Dans un apparat digne de sa gloire,"]}, "targets": {"ids": ["s132"], "text": ["királyuk trónolt, ki körül fény"]}}
{"sources": {"ids": ["s133"], "text": ["Apparaissait le maître du royaume."]}, "targets": {"ids": ["s133"], "text": ["árasztott méltó ünnepet."]}}
{"sources": {"ids": ["s134"], "text": ["IV"]}, "targets": {"ids": ["s134"], "text": ["IV"]}}
{"sources": {"ids": ["s135"], "text": ["Et tout étincelante de nacre et de rubis"]}, "targets": {"ids": ["s135"], "text": ["És gyönggyel a kastély kapuja"]}}
{"sources": {"ids": ["s136"], "text": ["Était la porte du beau palais,"]}, "targets": {"ids": ["s136"], "text": ["s rubinnal rakva volt,"]}}
{"sources": {"ids": ["s137"], "text": ["Par laquelle coulait à flots, à flots, à flots,"]}, "targets": {"ids": ["s137"], "text": ["melyen át egyre s egyre s újra"]}}
{"sources": {"ids": ["s138"], "text": ["Et pétillait incessamment"]}, "targets": {"ids": ["s138"], "text": ["édes visszhangok árja folyt"]}}
{"sources": {"ids": ["s139"], "text": ["Une troupe d'Échos dont l'agréable fonction"]}, "targets": {"ids": ["s139"], "text": ["szikrázva a terembe: - rájuk"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s140"], "text": ["egy munka várt,"]}}
{"sources": {"ids": ["s141"], "text": ["Était simplement de chanter, Avec des accents d'une exquise beauté,"]}, "targets": {"ids": ["s141"], "text": ["s egy öröm: örökké királyuk"]}}
{"sources": {"ids": ["s142"], "text": ["L'esprit et la sagesse de leur roi."]}, "targets": {"ids": ["s142"], "text": ["eszét zengni, a bölcs királyt."]}}
{"sources": {"ids": ["s143"], "text": ["V"]}, "targets": {"ids": ["s143"], "text": ["V"]}}
{"sources": {"ids": ["s144"], "text": ["Mais des êtres de malheur, en robes de deuil,"]}, "targets": {"ids": ["s144"], "text": ["De búruhás átkok sereggel"]}}
{"sources": {"ids": ["s145"], "text": ["Ont assailli la haute autorité du monarque."]}, "targets": {"ids": ["s145"], "text": ["szállták meg a király honát:"]}}
{"sources": {"ids": ["s146"], "text": ["—Ah! pleurons! car jamais l'aube d'un lendemain"]}, "targets": {"ids": ["s146"], "text": ["sirassuk őt! mert soha reggel"]}}
{"sources": {"ids": ["s147"], "text": ["Ne brillera sur lui, le désolé!—"]}, "targets": {"ids": ["s147"], "text": ["nem süt már éjszakáin át!"]}}
{"sources": {"ids": ["s148"], "text": ["Et, tout autour de sa demeure, la gloire"]}, "targets": {"ids": ["s148"], "text": ["s háza körül a halk dicsőség"]}}
{"sources": {"ids": ["s149"], "text": ["Qui s'empourprait et florissait"]}, "targets": {"ids": ["s149"], "text": ["ma már csak oly-"]}}
{"sources": {"ids": ["s150"], "text": ["N'est plus qu'une histoire, souvenir ténébreux"]}, "targets": {"ids": ["s150"], "text": ["mód zengi őt, mint rege hősét,"]}}
{"sources": {"ids": ["s151"], "text": ["Des vieux âges défunts."]}, "targets": {"ids": ["s151"], "text": ["kit elhantolt a kor."]}}
{"sources": {"ids": ["s152"], "text": ["VI"]}, "targets": {"ids": ["s152"], "text": ["VI"]}}
{"sources": {"ids": ["s153"], "text": ["Et maintenant les voyageurs, dans cette vallée,"]}, "targets": {"ids": ["s153"], "text": ["S csak rémes árnyak bálja, melyet"]}}
{"sources": {"ids": ["s154"], "text": ["À travers les fenêtres rougeâtres, voient"]}, "targets": {"ids": ["s154"], "text": ["a véres ablakokon át"]}}
{"sources": {"ids": ["s155"], "text": ["De vastes formes qui se meuvent fantastiquement"]}, "targets": {"ids": ["s155"], "text": ["ma itt disszonáns zene mellett"]}}
{"sources": {"ids": ["s156"], "text": ["Aux sons d'une musique discordante;"]}, "targets": {"ids": ["s156"], "text": ["az utas kavarogni lát,"]}}
{"sources": {"ids": ["s157"], "text": ["Pendant que, comme une rivière rapide et lugubre,"]}, "targets": {"ids": ["s157"], "text": ["a sápadt ajtóból ma rémek"]}}
{"sources": {"ids": ["s158"], "text": ["À travers la porte pâle,"]}, "targets": {"ids": ["s158"], "text": ["folyója foly"]}}
{"sources": {"ids": ["s159"], "text": ["Une hideuse multitude se rue éternellement,"]}, "targets": {"ids": ["s159"], "text": ["örökké, s hova azok érnek,"]}}
{"sources": {"ids": ["s160"], "text": ["Qui va éclatant de rire,—ne pouvant plus sourire."]}, "targets": {"ids": ["s160"], "text": ["van kacagás - de nincs mosoly."]}}
{"sources": {"ids": ["s161"], "text": ["Je me rappelle fort bien que les inspirations naissant de cette ballade nous jetèrent dans un courant d'idées, au milieu duquel se manifesta une opinion d'Usher que je cite, non pas tant en raison de sa nouveauté,—car d'autres hommes[3] ont pensé de même,—qu'à cause de l'opiniâtreté avec laquelle il la soutenait."]}, "targets": {"ids": ["s161"], "text": ["Élénken emlékszem, hogy e ballada által sugallt gondolatok oly eszmemenethez vezettek bennünket, melyben Ushernek egy különös meggyőződése nyilvánult meg; nem eredetisége miatt említettem - hisz mások is gondolkoztak hasonlóan -, hanem mert megingathatatlan makacssággal ragaszkodott hozzá."]}}
{"sources": {"ids": ["s162"], "text": ["Cette opinion, dans sa forme générale, n'était autre que la croyance à la sensitivité de tous les êtres végétaux."]}, "targets": {"ids": ["s162"], "text": ["Ez a meggyőződés, általánosságban kifejezve, az volt, hogy minden tenyésző dolog egyúttal érző is."]}}
{"sources": {"ids": ["s163"], "text": ["Mais, dans son imagination déréglée, l'idée avait pris un caractère encore plus audacieux, et empiétait, dans de certaines conditions, jusque sur le règne inorganique."]}, "targets": {"ids": ["s163"], "text": ["De az ő szertelen fantáziájában ez az eszme még merészebb formát öltött, s bizonyos feltételek mellett a szervetlen világ határait is átlépte."]}}
{"sources": {"ids": ["s164"], "text": ["Les mots me manquent pour exprimer toute l'étendue, tout le sérieux, tout l'abandon de sa foi."]}, "targets": {"ids": ["s164"], "text": ["Nincs szavam leírni meggyőződésének teljes fokát, vagy a komolyságot, amellyel átadta magát neki."]}}
{"sources": {"ids": ["s165"], "text": ["Cette croyance toutefois se rattachait—comme je l'ai déjà donné à entendre—aux pierres grises du manoir de ses ancêtres."]}, "targets": {"ids": ["s165"], "text": ["E hite azonban - mint már előzőleg céloztam rá - ősei házának szürke köveivel függött össze."]}}
{"sources": {"ids": ["s166"], "text": ["Ici, les conditions de sensitivité étaient remplies, à ce qu'il imaginait, par la méthode qui avait présidé à la construction,—par la disposition respective des pierres, aussi bien que de toutes les fongosités dont elles étaient revêtues, et des arbres ruinés qui s'élevaient à l'entour,—mais surtout par l'immutabilité de cet arrangement et par sa répercussion dans les eaux dormantes de l'étang."]}, "targets": {"ids": ["s166"], "text": ["Úgy képzelte, hogy itt az érzőképesség feltételeinek eleget tett e kövek elhelyezésének módszere - rendjük metódusa, éppúgy, mint a sok fungus, amely bevonta őket, és a korhadó fák, melyek körös-körül álltak -, s mindenekfölött ez elhelyezés évszázadokon át zavartalan megmaradása s megkettőződése a tó csöndes vizeiben."]}}
{"sources": {"ids": ["s167"], "text": ["La preuve,—la preuve de cette sensitivité se faisait voir—disait-il, et je l'écoutais alors avec inquiétude,—dans la condensation graduelle, mais positive, au-dessus des eaux, autour des murs, d'une atmosphère qui leur était propre."]}, "targets": {"ids": ["s167"], "text": ["S hogy ez nyilvánvaló - hogy érzőképességük nyilvánvaló -, az kitűnik - mondta, s itt összerezzentem szavaira - abból, hogy valami saját külön atmoszférájuk sűrűsödött a vizek és a falak körül."]}}
{"sources": {"ids": ["s168"], "text": ["Le résultat,—ajoutait-il,—se déclarait dans cette influence muette, mais importune et terrible, qui depuis des siècles avait pour ainsi dire moulé les destinées de sa famille, et qui le faisait, lui, tel que je le voyais maintenant,—tel qu'il était."]}, "targets": {"ids": ["s168"], "text": ["Az eredményt látni lehet, tette hozzá, abban a csöndes s mégis erőszakos és rettenetes befolyásban, ami századokon át alakította családja végzetét, s őt is azzá tette, aminek ma láttam - amivé lett."]}}
{"sources": {"ids": ["s169"], "text": ["De pareilles opinions n'ont pas besoin de commentaires, et je n'en ferai pas."]}, "targets": {"ids": ["s169"], "text": ["Ily meggyőződések nem szorulnak kommentárra, s nem is kommentálom."]}}
{"sources": {"ids": ["s170"], "text": ["Nos livres,—les livres qui depuis des années constituaient une grande partie de l'existence spirituelle du malade,—étaient, comme on le suppose bien, en accord parfait avec ce caractère de visionnaire."]}, "targets": {"ids": ["s170"], "text": ["Könyveink - a könyvek, melyek éveken át a beteg szellemi lényének nem csekély részét formálták - mint gondolni lehet, szoros összhangban voltak e fantasztikus karakterrel."]}}
{"sources": {"ids": ["s171"], "text": ["Nous analysions ensemble des ouvrages tels que le Vert-Vert et la Chartreuse, de Gresset; le Belphégor, de Machiavel; les Merveilles du Ciel et de l'enfer, de Swedenborg; le Voyage souterrain de Nicholas Klimm, par Holberg; la Chiromancie, de Robert Flud, de Jean d'Indaginé et de De La Chambre; le Voyage dans le Bleu, de Tieck, et la Cité du Soleil, de Campanella."]}, "targets": {"ids": ["s171"], "text": ["Olyan munkák fölött görnyedeztünk együtt, mint a Gresset-féle Ververt et Chartreuse; a Machiavelli Belphegor-ja; a Menny és Pokol Swedenborgtól; Nicholaus Klimius földalatti utazása, Holberg műve; a Kézjóslás tankönyvei, Robert Flud, Jean d'Indaginé, De la Chambre művei; Utazás a kék messzeségbe Tiecktől; és Campanella Napváros-a."]}}
{"sources": {"ids": ["s172"], "text": ["Un de ses volumes favoris était une petite édition in-octavo du Directorium inquisitorium, par le dominicain Eymeric De Gironne; et il y avait des passages dans Pomponius Méla, à propos des anciens Satyres africains et des Ægipans, sur lesquels Usher rêvassait pendant des heures."]}, "targets": {"ids": ["s172"], "text": ["Egyik legkedvesebb kötetünk volt a Directorium Inquisitiorum-nak, Eymeric de Gironne dominikánus szerzetes munkájának egy kis nyolcadrét kiadása; s Pomponius Melának volt néhány passzusa, az ős afrikai szatírokról és aegipanokról, amelyek fölött Usher órákig tudott elülni álmodozva."]}}
{"sources": {"ids": ["s173"], "text": ["Il faisait néanmoins ses principales délices de la lecture d'un in-quarto gothique excessivement rare et curieux,—le manuel d'une église oubliée,—les Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae."]}, "targets": {"ids": ["s173"], "text": ["De fő gyönyörűségét mégis egy rendkívül ritka és különös, negyedrétű, gót betűs könyv olvasásában lelte - egy elfeledett egyház manuáléjában - a Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae-ben."]}}
{"sources": {"ids": ["s174"], "text": ["Je songeais malgré moi à l'étrange rituel contenu dans ce livre et à son influence probable sur l'hypocondriaque, quand, un soir, m'ayant informé brusquement que lady Madeline n'existait plus, il annonça l'intention de conserver le corps pendant une quinzaine—en attendant l'enterrement définitif—dans un des nombreux caveaux situés sous les gros murs du château."]}, "targets": {"ids": ["s174"], "text": ["Önkéntelenül ennek a könyvnek vad liturgiája jutott eszembe, s annak valószínű hatása kedélybeteg barátomra, mikor egy este hirtelen értésemre adva, hogy Lady Madeline nincs többé, szavakba foglalta azt a szándékát, hogy a holttestet, végleges eltemetés előtt, két héten keresztül az épület alapfalába vájt számos boltozott fülkék egyikében akarja őrizni."]}}
{"sources": {"ids": ["s175"], "text": ["La raison humaine qu'il donnait de cette singulière manière d'agir était une de ces raisons que je ne me sentais pas le droit de contredire."]}, "targets": {"ids": ["s175"], "text": ["De a világi ok, amelyet e különös eljárás mellett fölhozott, olyan volt, hogy nem éreztem magamat följogosítva ellenvetést tenni."]}}
{"sources": {"ids": ["s176"], "text": ["Comme frère—me disait-il,—il avait pris cette résolution en considération du caractère insolite de la maladie de la défunte, d'une certaine curiosité importune et indiscrète de la part des hommes de science, et de la situation éloignée et fort exposée du caveau de famille."]}, "targets": {"ids": ["s176"], "text": ["A halott fivérét erre az elhatározásra, mint mondotta, súlyos meggondolások vezették: a boldogult betegségének szokatlan jellege, orvosainak bizonyos feltűnő és nyomatékos kérdései, s a családi temetkezőhely távoli és exponált fekvése."]}}
{"sources": {"ids": ["s177"], "text": ["J'avouerai que, quand je me rappelai la physionomie sinistre de l'individu que j'avais rencontré sur l'escalier, le soir de mon arrivée au château, je n'eus pas envie de m'opposer à ce que je regardais comme une précaution bien innocente, sans doute, mais certainement fort naturelle."]}, "targets": {"ids": ["s177"], "text": ["Nem tagadom, hogy amint magam elé idéztem a baljós magatartású férfiút, akivel megérkezésem napján a lépcsőházban találkoztam, nem volt kedvem gátat vetni annak, amit legjobb esetben ártalmatlan, de semmiképpen sem természetellenes óvatosságnak tekintettem."]}}
{"sources": {"ids": ["s178"], "text": ["À la prière d'Usher, je l'aidai personnellement dans les préparatifs de cette sépulture temporaire."]}, "targets": {"ids": ["s178"], "text": ["Usher kérésére személyesen segítettem neki az ideiglenes sírbatétel körüli intézkedésekben."]}}
{"sources": {"ids": ["s179"], "text": ["Nous mîmes le corps dans la bière, et, à nous deux, nous le portâmes à son lieu de repos."]}, "targets": {"ids": ["s179"], "text": ["Mikor a testet magába zárta a koporsó, mi magunk vittük, kettesben, nyugvóhelyére."]}}
{"sources": {"ids": ["s180"], "text": ["Le caveau dans lequel nous le déposâmes,—et qui était resté fermé depuis si longtemps, que nos torches, à moitié étouffées dans cette atmosphère suffocante, ne nous permettaient guère d'examiner les lieux,—était petit, humide, et n'offrait aucune voie à la lumière du jour; il était situé, à une grande profondeur, juste au-dessous de cette partie du bâtiment où se trouvait ma chambre à coucher."]}, "targets": {"ids": ["s180"], "text": ["A fülke, amelyben elhelyeztük - s amelyet oly rég nem nyitott meg senki, hogy fáklyáink, félig elfojtva nyomott legében, alig adtak módot szemünknek, mélyébe hatni -, szűk volt, nyirkos, és semmiféle bejárást sem engedett a fénynek, minthogy meglehetős mélységben feküdt, közvetlen az épületnek azon része alatt, amelyben az én hálószobám."]}}
{"sources": {"ids": ["s181"], "text": ["Il avait rempli probablement, dans les vieux temps féodaux, l'horrible office d'oubliettes, et, dans les temps postérieurs, de cave à serrer la poudre ou toute autre matière facilement inflammable; car une partie du sol et toutes les parois d'un long vestibule que nous traversâmes pour y arriver étaient soigneusement revêtues de cuivre."]}, "targets": {"ids": ["s181"], "text": ["Régi feudális korokban nyilván a tömlöctartás legborzasztóbb céljaira alkalmazták, s későbbi időkben raktár gyanánt, puskapor vagy másvalami nagy fokban gyúlékony anyag számára, mert padlójának egy része s a mélyébe vezető hosszú ívbolt egész belső felülete gondosan rézzel volt borítva."]}}
{"sources": {"ids": ["s182"], "text": ["La porte, de fer massif, avait été l'objet des mêmes précautions."]}, "targets": {"ids": ["s182"], "text": ["A tömör vasajtót hasonló eljárás védelmezte."]}}
{"sources": {"ids": ["s183"], "text": ["Quand ce poids immense roulait sur ses gonds, il rendait un son singulièrement aigu et discordant."]}, "targets": {"ids": ["s183"], "text": ["Óriási súlya szokatlanul éles, csikorgó hangot okozott, amint megfordult sarkain."]}}
{"sources": {"ids": ["s184"], "text": ["Nous déposâmes donc notre fardeau funèbre sur des tréteaux dans cette région d'horreur; nous tournâmes un peu de côté le couvercle de la bière qui n'était pas encore vissé, et nous regardâmes la face du cadavre."]}, "targets": {"ids": ["s184"], "text": ["Letévén gyászos terhünket, állványain, ebben az ijesztő helyiségben, fölemeltük egy kissé a koporsónak még le nem szögezett födelét, s egy pillantást vetettünk a benne fekvőnek arcára."]}}
{"sources": {"ids": ["s185"], "text": ["Une ressemblance frappante entre le frère et la sœur fixa tout d'abord mon attention; et Usher, devinant peut-être mes pensées, murmura quelques paroles qui m'apprirent que la défunte et lui étaient jumeaux, et que des sympathies d'une nature presque inexplicable avaient toujours existé entre eux."]}, "targets": {"ids": ["s185"], "text": ["Most először ragadta meg figyelmemet a meglepő hasonlóság fivér és nővér közt; és Usher, talán kitalálva gondolatomat, néhány szót mormogott, melyekből megtudtam, hogy az elhunyt és ő ikrek voltak, s mindig szinte érthetetlen sajátosságú szimpátia volt közöttük."]}}
{"sources": {"ids": ["s186"], "text": ["Nos regards, néanmoins, ne restèrent pas longtemps fixés sur la morte,—car nous ne pouvions pas la contempler sans effroi."]}, "targets": {"ids": ["s186"], "text": ["De pillantásunk nem soká pihent a hullán - mert nem tudtunk ránézni borzadály nélkül."]}}
{"sources": {"ids": ["s187"], "text": ["Le mal qui avait mis au tombeau lady Madeline dans la plénitude de sa jeunesse avait laissé, comme cela arrive ordinairement dans toutes les maladies d'un caractère strictement cataleptique, l'ironie d'une faible coloration sur le sein et sur la face, et sur la lèvre ce sourire équivoque et languissant qui est si terrible dans la mort."]}, "targets": {"ids": ["s187"], "text": ["A betegség, amely ezt az előkelő hölgyet érett ifjúságában sírba döntötte, mint a szorosan kataleptikus természetű betegségek legtöbbnyire, meghagyta valami halk pír gúnyképét a keblén és az arcán, s azt a gyanúsan sóvár mosolyt az ajk fölött, amely oly borzasztó a halálban."]}}
{"sources": {"ids": ["s188"], "text": ["Nous replaçâmes et nous vissâmes le couvercle, et, après avoir assujetti la porte de fer, nous reprîmes avec lassitude notre chemin vers les appartements supérieurs, qui n'étaient guère moins mélancoliques."]}, "targets": {"ids": ["s188"], "text": ["Visszatettük és rásrófoltuk a koporsóra a födelet, s a vasajtót lezárva, elindultunk, fárasztó lépcsőkön, a ház felső részének alig kevésbé homályos termei felé."]}}
{"sources": {"ids": ["s189"], "text": ["Et alors, après un laps de quelques jours pleins du chagrin le plus amer, il s'opéra un changement visible dans les symptômes de la maladie morale de mon ami."]}, "targets": {"ids": ["s189"], "text": ["És most, ahogy lefolyt a keserű bánat első néhány napja, barátom szellemi betegségének arculatán észrevehető változás jelentkezett."]}}
{"sources": {"ids": ["s190"], "text": ["Ses manières ordinaires avaient disparu."]}, "targets": {"ids": ["s190"], "text": ["Megszokott modora eltűnt."]}}
{"sources": {"ids": ["s191"], "text": ["Ses occupations habituelles étaient négligées, oubliées."]}, "targets": {"ids": ["s191"], "text": ["Rendes foglalkozásait elhanyagolta vagy elfeledte."]}}
{"sources": {"ids": ["s192"], "text": ["Il errait de chambre en chambre d'un pas précipité, inégal et sans but."]}, "targets": {"ids": ["s192"], "text": ["Szobáról szobára bolyongott sietős, egyenlőtlen, céltalan léptekkel."]}}
{"sources": {"ids": ["s193"], "text": ["La pâleur de sa physionomie avait revêtu une couleur peut-être encore plus spectrale;—mais la propriété lumineuse de son œil avait entièrement disparu."]}, "targets": {"ids": ["s193"], "text": ["Arcának halványsága, ha lehetséges, még kísértetibb árnyalatot öltött - de szemének fénye teljesen kialudt."]}}
{"sources": {"ids": ["s194"], "text": ["Je n'entendais plus ce ton de voix âpre qu'il prenait autrefois à l'occasion; et un tremblement qu'on eût dit causé par une extrême terreur caractérisait habituellement sa prononciation."]}, "targets": {"ids": ["s194"], "text": ["Régi hangjának alkalmi rekedtsége többé nem jött elő; s kiejtését valami vibráló reszketegség jellemezte, mint a legnagyobb rémület hangját."]}}
{"sources": {"ids": ["s195"], "text": ["Il m'arrivait quelquefois, en vérité, de me figurer que son esprit, incessamment agité, était travaillé par quelque suffocant secret et qu'il ne pouvait trouver le courage nécessaire pour le révéler."]}, "targets": {"ids": ["s195"], "text": ["Sőt voltak pillanatok, amikor arra gondoltam, hogy szüntelenül izgatott lelkét valami nyomasztó titok gyötri, amelyet kimondani önmagával küzd a szükséges bátorságért."]}}
{"sources": {"ids": ["s196"], "text": ["D'autres fois, j'étais obligé de conclure simplement aux bizarreries inexplicables de la folie; car je le voyais regardant dans le vide pendant de longues heures, dans l'attitude de la plus profonde attention, comme s'il écoutait un bruit imaginaire."]}, "targets": {"ids": ["s196"], "text": ["Máskor ismét mindezt a tiszta őrület megfejthetetlen szeszélyeivel kellett magyaráznom, mert órák hosszat láttam őt bámulni a semmibe, a legmélyebb figyelem kifejezésével, mintegy valamely képzelt hangra fülelve."]}}
{"sources": {"ids": ["s197"], "text": ["Il ne faut pas s'étonner que son état m'effrayât,—qu'il m'infectât même."]}, "targets": {"ids": ["s197"], "text": ["Nem csoda, ha állapota megijesztett - s egyúttal meg is fertőzött."]}}
{"sources": {"ids": ["s198"], "text": ["Je sentais se glisser en moi, par une gradation lente mais sûre, l'étrange influence de ses superstitions fantastiques et contagieuses."]}, "targets": {"ids": ["s198"], "text": ["Éreztem már, mint lopózik belém, lassú, de biztos fokokon keresztül, az ő fantasztikus, de szuggesztív babonáinak befolyása."]}}
{"sources": {"ids": ["s199"], "text": ["Ce fut particulièrement une nuit,—la septième ou la huitième depuis que nous avions déposé lady Madeline dans le caveau,—fort tard, avant de me mettre au lit, que j'éprouvai toute la puissance de ces sensations."]}, "targets": {"ids": ["s199"], "text": ["S kivált akkor tapasztaltam ennek az érzésnek teljes erejét, mikor hét vagy nyolc nappal azután, hogy Lady Madeline-t a pincefülkében elhelyeztük, késő éjjel nyughelyemre tértem."]}}
{"sources": {"ids": ["s200"], "text": ["Le sommeil ne voulait pas approcher de ma couche;—les heures, une à une, tombaient, tombaient toujours."]}, "targets": {"ids": ["s200"], "text": ["Álom nem jött ágyam közelébe - s az órák múltak, múltak."]}}
{"sources": {"ids": ["s201"], "text": ["Je m'efforçai de raisonner l'agitation nerveuse qui me dominait."]}, "targets": {"ids": ["s201"], "text": ["Erőlködtem, hogy kiokoskodjam magamból az idegességet, mely hatalmába ejtett."]}}
{"sources": {"ids": ["s202"], "text": ["J'essayai de me persuader que je devais ce que j'éprouvais, en partie, sinon absolument, à l'influence prestigieuse du mélancolique ameublement de la chambre,—des sombres draperies déchirées, qui, tourmentées par le souffle d'un orage naissant, vacillaient çà et là sur les murs, comme par accès, et bruissaient douloureusement autour des ornements du lit."]}, "targets": {"ids": ["s202"], "text": ["Küszködtem elhitetni magammal, hogy hangulatom oka nagy részben, ha nem is egészen, a szoba komor bútorzatának lenyűgöző hatása - a sötét és tépett függönyök, amelyek valami kezdődő vihar leheletétől mozgásba zaklatva, szeszélyesen lobogtak ide-oda a falakon, és kellemetlenül zizegtek az ágy díszítései körül."]}}
{"sources": {"ids": ["s203"], "text": ["Mais mes efforts furent vains."]}, "targets": {"ids": ["s203"], "text": ["De fáradozásom eredménytelen maradt."]}}
{"sources": {"ids": ["s204"], "text": ["Une insurmontable terreur pénétra graduellement tout mon être; et à la longue une angoisse sans motif, un vrai cauchemar, vint s'asseoir sur mon cœur."]}, "targets": {"ids": ["s204"], "text": ["Lassanként visszafojthatatlan félelem járta át egész valómat; s szívem közepére ült a teljesen oktalan rémület lidérce."]}}
{"sources": {"ids": ["s205"], "text": ["Je respirai violemment, je fis un effort, je parvins à le secouer; et, me soulevant sur les oreillers et plongeant ardemment mon regard dans l'épaisse obscurité de la chambre, je prêtai l'oreille—je ne saurais dire pourquoi, si ce n'est que j'y fus poussé par une force instinctive,—à certains sons bas et vagues qui partaient je ne sais d'où, et qui m'arrivaient à de longs intervalles, à travers les accalmies de la tempête."]}, "targets": {"ids": ["s205"], "text": ["Zihálva s minden erőmet megfeszítve leráztam ezt, fölemelkedtem vánkosaimon, és fürkészve a szoba tömött sötétjébe hallgatóztam - ok nélkül, csak valami ösztönös erő késztetett fülelni - bizonyos halk és határozatlan hangokra, melyek hosszú időközökben áttörtek a vihar szünetein, nem tudtam rájönni, honnan?"]}}
{"sources": {"ids": ["s206"], "text": ["Dominé par une sensation intense d'horreur, inexplicable et intolérable, je mis mes habits à la hâte,—car je sentais que je ne pourrais pas dormir de la nuit,—et je m'efforçai, en marchant çà et là à grands pas dans la chambre, de sortir de l'état déplorable dans lequel j'étais tombé."]}, "targets": {"ids": ["s206"], "text": ["Érthetetlen s mégis tűrhetetlen borzalom érzésétől leigázva, sietősen magamra hánytam ruháimat - mert éreztem, hogy az éjjel többet nem fogok aludni -, s azáltal iparkodtam kiragadni magamat a szánalmas állapotból, amelybe estem, hogy sebesen föl és alá jártam a szobában."]}}
{"sources": {"ids": ["s207"], "text": ["J'avais à peine fait ainsi quelques tours, quand un pas léger sur un escalier voisin arrêta mon attention."]}, "targets": {"ids": ["s207"], "text": ["Alig fordultam ily módon néhányat, mikor a szomszéd lépcsőházból könnyű lépés zaja állította meg figyelmemet."]}}
{"sources": {"ids": ["s208"], "text": ["Je reconnus bientôt que c'était le pas d'Usher."]}, "targets": {"ids": ["s208"], "text": ["Rögtön megismertem Usher lépéseit."]}}
{"sources": {"ids": ["s209"], "text": ["Une seconde après, il frappa doucement à ma porte, et entra, une lampe à la main."]}, "targets": {"ids": ["s209"], "text": ["Egy pillanat múlva halk érintéssel kopogott ajtómon, és belépett, lámpást emelve kezében."]}}
{"sources": {"ids": ["s210"], "text": ["Sa physionomie était, comme d'habitude, d'une pâleur cadavéreuse,—mais il y avait en outre dans ses yeux je ne sais quelle hilarité insensée,—et dans toutes ses manières une espèce d'hystérie évidemment contenue."]}, "targets": {"ids": ["s210"], "text": ["Arcszíne, mint rendesen, halotti sápadt volt - de valami őrült élénkség is jelentkezett a szemében - szemmel láthatóan elnyomott hisztéria egész magatartásában."]}}
{"sources": {"ids": ["s211"], "text": ["Son air m'épouvanta:—mais tout était préférable à la solitude que j'avais endurée si longtemps, et j'accueillis sa présence comme un soulagement."]}, "targets": {"ids": ["s211"], "text": ["Viselkedése megrémített, de akármit inkább el lehetett bírni, mint a magányt, mely oly sokáig nehezedett rám, s még az ő megjelenését is úgy fogadtam, mint valami fölszabadulást."]}}
{"sources": {"ids": ["s212"], "text": ["—Et vous n'avez pas vu cela?—dit-il brusquement, après quelques minutes de silence et après avoir promené autour de lui un regard fixe,—vous n'avez donc pas vu cela?—Mais attendez! vous le verrez!"]}, "targets": {"ids": ["s212"], "text": ["És te nem láttad? - kiáltott hirtelen, miután pár pillanatig némán bámult maga köré. - Te eszerint nem láttad? de megállj! látni fogod."]}}
{"sources": {"ids": ["s213"], "text": ["—Tout en parlant ainsi, et ayant soigneusement abrité sa lampe, il se précipita vers une des fenêtres, et l'ouvrit toute grande à la tempête."]}, "targets": {"ids": ["s213"], "text": ["Így szólva és gondosan beárnyékolva lámpáját, az egyik ablakhoz sietett, s azt szabadon kitárta a viharnak."]}}
{"sources": {"ids": ["s214"], "text": ["L'impétueuse furie de la rafale nous enleva presque du sol."]}, "targets": {"ids": ["s214"], "text": ["A berontó szélroham vad dühe majdnem levett lábunkról."]}}
{"sources": {"ids": ["s215"], "text": ["C'était vraiment une nuit d'orage affreusement belle, une nuit unique et étrange dans son horreur et sa beauté."]}, "targets": {"ids": ["s215"], "text": ["Valóban zivataros, de komorságában is gyönyörű éj volt, vadul különös rettenet és szépség éjszakája."]}}
{"sources": {"ids": ["s216"], "text": ["Un tourbillon s'était probablement concentré dans notre voisinage; car il y avait des changements fréquents et violents dans la direction du vent, et l'excessive densité des nuages, maintenant descendus si bas qu'ils pesaient presque sur les tourelles du château, ne nous empêchait pas d'apprécier la vélocité vivante avec laquelle ils accouraient l'un contre l'autre de tous les points de l'horizon, au lieu de se perdre dans l'espace."]}, "targets": {"ids": ["s216"], "text": ["Szomszédunkban nyilván valami légörvény gyűjtötte erejét, mert gyakori és erős fordulatok voltak érezhetők a szél irányában; s a felhők rendkívüli sűrűsége - melyek oly alacsonyan csüggtek, hogy szinte a ház tornyait nyomták - nem gátolta, hogy észre ne vegyük az elevenforma gyorsaságot, amellyel minden oldalról egymásnak rohantak, és sohasem vesztek a távolba."]}}
{"sources": {"ids": ["s217"], "text": ["Leur excessive densité ne nous empêchait pas de voir ce phénomène; pourtant nous n'apercevions pas un brin de lune ni d'étoiles, et aucun éclair ne projetait sa lueur."]}, "targets": {"ids": ["s217"], "text": ["Mondom, még rendkívüli sűrűségük sem gátolta, hogy ezt észrevegyük - pedig egy villanást se kaptunk holdból vagy csillagból -, s egyetlen villámfény sem lobbant föl."]}}
{"sources": {"ids": ["s218"], "text": ["Mais les surfaces inférieures de ces vastes masses de vapeurs cahotées, aussi bien que tous les objets terrestres situés dans notre étroit horizon, réfléchissaient la clarté surnaturelle d'une exhalaison gazeuse qui pesait sur la maison et l'enveloppait dans un linceul presque lumineux et distinctement visible."]}, "targets": {"ids": ["s218"], "text": ["De a szélvert, nagy páratömegek alsó felülete, valamint minden földi tárgy körülöttünk, egy halvány fényű, de élesen látható gázexhaláció természetellenes fényében villogott, mely a ház köré tapadt, s azt beborította."]}}
{"sources": {"ids": ["s219"], "text": ["—Vous ne devez pas voir cela!—Vous ne contemplerez pas cela!—dis-je en frissonnant à Usher; et je le ramenai avec une douce violence de la fenêtre vers un fauteuil.—Ces spectacles qui vous mettent hors de vous sont des phénomènes purement électriques et fort ordinaires,—ou peut-être tirent-ils leur funeste origine des miasmes fétides de l'étang."]}, "targets": {"ids": ["s219"], "text": ["Neked nem kell - nem szabad ezt nézned! - szóltam borzadva Usherhez, amint, gyöngéd erőszakkal, az ablakból egy székhez vezettem. - Ezek a látványok, amik téged megzavarnak, mind egészen közönséges elektromos tünemények - vagy meglehet, hogy kísértetes eredetük a tó poshadt miazmáiban fészkel."]}}
{"sources": {"ids": ["s220"], "text": ["Fermons cette fenêtre;—l'air est glacé et dangereux pour votre constitution."]}, "targets": {"ids": ["s220"], "text": ["Csukjuk be az ablakot; a levegő hideg és veszedelmes a te egészségi állapotodban."]}}
{"sources": {"ids": ["s221"], "text": ["Voici un de vos romans favoris."]}, "targets": {"ids": ["s221"], "text": ["Nézd, itt van egy kedves regényed."]}}
{"sources": {"ids": ["s222"], "text": ["Je lirai, et vous écouterez;—et nous passerons ainsi cette terrible nuit ensemble."]}, "targets": {"ids": ["s222.0", "s222.1"], "text": ["Én olvasok, te hallgatsz; s így töltjük el együtt a rémes éjet.", "A régi könyv, amelyet fölvettem."]}}
{"sources": {"ids": ["s223"], "text": ["L'antique bouquin sur lequel j'avais mis la main était le Mad Trist, de sir Launcelot Canning; mais je l'avais décoré du titre de livre favori d'Usher par plaisanterie;—triste plaisanterie, car, en vérité, dans sa niaise et baroque prolixité, il n'y avait pas grande pâture pour la haute spiritualité de mon ami."]}, "targets": {"ids": ["s223"], "text": ["Sir Launcelot Canning írása volt: Az őrült találka; de inkább szomorú tréfából mondtam Usher kedves regényének, mint komolyan; mert valójában ügyetlen és fantáziátlan terjengőssége kevés érdeket nyújthatott barátom magas és szellemes idealizmusa számára."]}}
{"sources": {"ids": ["s224"], "text": ["Mais c'était le seul livre que j'eusse immédiatement sous la main; et je me berçais du vague espoir que l'agitation qui tourmentait l'hypocondriaque trouverait du soulagement (car l'histoire des maladies mentales est pleine d'anomalies de ce genre) dans l'exagération même des folies que j'allais lui lire."]}, "targets": {"ids": ["s224"], "text": ["De ez volt az egyetlen könyv éppen a kezem ügyében; és volt valami határozatlan reményem, hogy az izgalom, mely ezen az éjszakán egész testében rázta idegbeteg barátomat, enyhülést találhat - hisz a lelki zavarok története tele van hasonló különösségekkel - éppen abban a végletes csacsiságban, amit olvasni akartam."]}}
{"sources": {"ids": ["s225"], "text": ["À en juger par l'air d'intérêt étrangement tendu avec lequel il écoutait ou feignait d'écouter les phrases du récit, j'aurais pu me féliciter du succès de ma ruse."]}, "targets": {"ids": ["s225"], "text": ["S csakugyan, ha a vadul megfeszült élénkség kifejezéséből ítélhettem, amellyel a mese szavaira figyelt vagy figyelni látszott, gratulálhattam magamnak szándékom sikeréhez."]}}
{"sources": {"ids": ["s226"], "text": ["J'étais arrivé à cette partie si connue de l'histoire où Ethelred, le héros du livre, ayant en vain cherché à entrer à l'amiable dans la demeure d'un ermite, se met en devoir de s'introduire par la force."]}, "targets": {"ids": ["s226"], "text": ["A történetnek addig a jól ismert részéig értem el, ahol Ethelred, a találka hőse, hiába keresve békés bebocsátást a remete lakásába, erőszakhoz fordul, hogy beléphessen."]}}
{"sources": {"ids": ["s227"], "text": ["Ici, on s'en souvient, le narrateur s'exprime ainsi:"]}, "targets": {"ids": ["s227"], "text": ["Itt, sokan tán emlékezni fognak, az elbeszélés szövege így hangzik:"]}}
{"sources": {"ids": ["s228"], "text": ["«Et Ethelred, qui était par nature un cœur vaillant, et qui maintenant était aussi très-fort, en raison de l'efficacité du vin qu'il avait bu, n'attendit pas plus longtemps pour parlementer avec l'ermite, qui avait, en vérité, l'esprit tourné à l'obstination et à la malice, mais sentant la pluie sur ses épaules et craignant l'explosion de la tempête, il leva bel et bien sa massue, et avec quelques coups fraya bien vite un chemin, à travers les planches de la porte, à sa main gantée de fer; et, tirant avec sa main vigoureusement à lui, il fit craquer et se fendre, et sauter le tout en morceaux, si bien que le bruit du bois sec et sonnant le creux porta l'alarme et fut répercuté d'un bout à l'autre de la forêt.»"]}, "targets": {"ids": ["s228"], "text": ["\"És Ethelred, 'ki természettől bátor lelkű vala, 's annakfelette a' bűvös bort fölhajtván, hatalmat érze dagadni szívében, immár nem potsékola több időt és beszédet a' Remetére, 'ki is ugyantsak makats és gonosz kedvében volt, hanem, érezvén vállain a' záport 's rettegvén a' Zivatar jövetelét, rögvest fölemelé buzogányát, és sűrű dorongolásokkal rést tsinált az kapudeszkákon vaskeztyűs kezének; 's avval osztán konokul rángatva, összevissza tépte, hasíttá, repeszté, olly alapossággal, hogy az kiszikkadt 's a kongó fának zaja föllármázta az erdőség ekhóit...\""]}}
{"sources": {"ids": ["s229"], "text": ["À la fin de cette phrase, je tressaillis et je fis une pause; car il m'avait semblé,—mais je conclus bien vite à une illusion de mon imagination,—il m'avait semblé que d'une partie très-reculée du manoir était venu confusément à mon oreille un bruit qu'on eût dit, à cause de son exacte analogie, l'écho étouffé, amorti, de ce bruit de craquement et d'arrachement si précieusement décrit par sir Launcelot."]}, "targets": {"ids": ["s229"], "text": ["A mondat végére jutva összerezzentem, s egy pillanatnyi szünetet tartottam; mert úgy tűnt föl - bár azonnal megállapítottam, hogy csak izgatott fantáziám játszik -, úgy tűnt föl, mintha az épület valami nagyon távoli részéből, elmosódottan, oly hang érne fülemhez, mely tökéletesen hasonló jellegével, a Sir Launcelot által oly részletesen leírt hasadozó és kopogó zajnak valóságos visszhangja lehetne, noha mindenesetre csak fojtott és tompa."]}}
{"sources": {"ids": ["s230"], "text": ["Évidemment, c'était la coïncidence seule qui avait arrêté mon attention; car, parmi le claquement des châssis des fenêtres et tous les bruits confus de la tempête toujours croissante, le son en lui-même n'avait rien vraiment qui pût m'intriguer ou me troubler."]}, "targets": {"ids": ["s230"], "text": ["Nyilván csak a különös összeesés volt az, ami megragadta figyelmemet; mert az ablakszárnyak kereteinek zörgése s a folyton növekvő zivatar különböző természetes hangjai között magában a zaj karakterében bizonnyal semmi sem volt, ami érdekelhetett vagy megzavarhatott volna."]}}
{"sources": {"ids": ["s231"], "text": ["Je continuai le récit:"]}, "targets": {"ids": ["s231"], "text": ["Tovább folytattam a fölolvasást:"]}}
{"sources": {"ids": ["s232"], "text": ["«Mais Ethelred, le solide champion, passant alors la porte, fut grandement furieux et émerveillé de n'apercevoir aucune trace du malicieux ermite, mais en son lieu et place un dragon d'une apparence monstrueuse et écailleuse, avec une langue de feu, qui se tenait en sentinelle devant un palais d'or, dont le plancher était d'argent; et sur le mur était suspendu un bouclier d'airain brillant, avec cette légende gravée dessus:"]}, "targets": {"ids": ["s232"], "text": ["\"Ám a' derék bajnok Ethelred, minekutána így az kapun béhatolt volna, nyomát sem látá a' gonosz Remetének; mi fölött nagy Düh és Tsodálat fogta el; mert az Remete helyén egy pikkelyes és rengeteg testű Sárkány ült őrt tüzes nyelvvel egy ezüstpallós aranykastély előtt: 's annak a' faláról egy tsillogó rézpajzs lógott, ilyetén fölírással:"]}}
{"sources": {"ids": ["s233"], "text": ["Celui-là qui entre ici a été le vainqueur; Celui-là qui tue le dragon, il aura gagné le bouclier."]}, "targets": {"ids": ["s233"], "text": ["Te ki belépsz itten, megvívtad az harcot; Öljed meg a Sárkányt, megnyered a Pajzsot!..."]}}
{"sources": {"ids": ["s234"], "text": ["«Et Ethelred leva sa massue et frappa sur la tête du dragon, qui tomba devant lui et rendit son souffle empesté avec un rugissement si épouvantable, si âpre et si perçant à la fois, qu'Ethelred fut obligé de se boucher les oreilles avec ses mains, pour se garantir de ce bruit terrible, tel qu'il n'en avait jamais entendu de semblable.»"]}, "targets": {"ids": ["s234"], "text": ["és Ethelred ismét fölemelé buzogányát, 's a Sárkány fejire üte, 'ki is rögvest elvágódott előtte, 's kiadta dögvészes lehelletét, olly rémes és harsány, és egyszersmind metsző sikolytással, hogy Ethelrednek muszáj vala fülét ujjával bédugaszolni a' vérfagylaló hang elül, amihez hasonlót senki azelőtt nem hallott volt a' földön...\""]}}
{"sources": {"ids": ["s235"], "text": ["Ici je fis brusquement une nouvelle pause, et cette fois avec un sentiment de violent étonnement,—car il n'y avait pas lieu de douter que je n'eusse réellement entendu (dans quelle direction, il m'était impossible de le deviner) un son affaibli et comme lointain, mais âpre, prolongé, singulièrement perçant et grinçant,—l'exacte contrepartie du cri surnaturel du dragon décrit par le romancier, et tel que mon imagination se l'était déjà figuré."]}, "targets": {"ids": ["s235"], "text": ["Itt megint hirtelen megálltam, s ezúttal vad döbbenet érzésével - mert semmi kétség sem lehetett, hogy most valósággal hallottam, bár képtelen lettem volna megmondani, mely irányból? egy halk és nyilván távoli, de harsány, nyújtott és teljesen szokatlan sikoltó vagy visító hangot -, tökéletes pendant-ját annak, amit képzeletem éppen fölidézett, hogy a regényíró által leírt sárkány természetellenes visítását magam elé fesse."]}}
{"sources": {"ids": ["s236"], "text": ["Oppressé, comme je l'étais évidemment lors de cette seconde et très-extraordinaire coïncidence, par mille sensations contradictoires, parmi lesquelles dominaient un étonnement et une frayeur extrêmes, je gardai néanmoins assez de présence d'esprit pour éviter d'exciter par une observation quelconque la sensibilité nerveuse de mon camarade."]}, "targets": {"ids": ["s236"], "text": ["De bár e második s oly rendkívül valószínűtlen összeesés ezer ellentétes érzést keltett bennem, melyek közt a bámulat s a legmagasabb fokú rémület voltak uralkodók, mégis eléggé megőriztem lélekjelenlétemet, hogy egyetlen megjegyzéssel se izgassam barátomnak érzékeny idegességét."]}}
{"sources": {"ids": ["s237"], "text": ["Je n'étais pas du tout sûr qu'il eût remarqué les bruits en question, quoique bien certainement une étrange altération se fût depuis ces dernières minutes manifestée dans son maintien."]}, "targets": {"ids": ["s237"], "text": ["Egyáltalán nem voltam biztos abban, hogy a szóban forgó hangokat ő is megfigyelte; bár az utolsó pár percben tagadhatatlanul különös változás állt be viselkedésében."]}}
{"sources": {"ids": ["s238"], "text": ["De sa position primitive, juste vis-à-vis de moi, il avait peu à peu tourné son fauteuil de manière à se trouver assis la face tournée vers la porte de la chambre; en sorte que je ne pouvais pas voir ses traits d'ensemble, quoique je m'aperçusse bien que ses lèvres tremblaient comme si elles murmuraient quelque chose d'insaisissable."]}, "targets": {"ids": ["s238"], "text": ["Velem szemközt elfoglalt helyzetéből fokozatosan úgy húzta el a székét, hogy arcával a szoba ajtajának fordulva üljön; s így csak részben láthattam vonásait; mégis észrevettem, hogy ajka remegett, mintha ki nem vehető szavakat mormogna."]}}
{"sources": {"ids": ["s239"], "text": ["Sa tête était tombée sur sa poitrine;—cependant, je savais qu'il n'était pas endormi;—l'œil que j'entrevoyais de profil était béant et fixe."]}, "targets": {"ids": ["s239"], "text": ["Feje mellére csüggedt - de amint egy pillantással profilban elkaptam, szemének tág és merev nyíltságán láttam, hogy nem aludt el."]}}
{"sources": {"ids": ["s240"], "text": ["D'ailleurs, le mouvement de son corps contredisait aussi cette idée,—car il se balançait d'un côté à l'autre avec un mouvement très-doux, mais constant et uniforme."]}, "targets": {"ids": ["s240"], "text": ["Ennek a feltevésnek ellentmondott testének mozgása is, mert jobbra-balra hintázott, lassú, de állandó s egyenletes lengéssel."]}}
{"sources": {"ids": ["s241"], "text": ["Je remarquai rapidement tout cela, et repris le récit de sir Launcelot, qui continuait ainsi:"]}, "targets": {"ids": ["s241"], "text": ["Hirteleniben megfigyelve mindezt, újra kezdtem Sir Launcelot elbeszélését, amely így ment tovább:"]}}
{"sources": {"ids": ["s242"], "text": ["«Et maintenant, le brave champion, ayant échappé à la terrible furie du dragon, se souvenant du bouclier d'airain, et que l'enchantement qui était dessus était rompu, écarta le cadavre de devant son chemin et s'avança courageusement, sur le pavé d'argent du château, vers l'endroit du mur où pendait le bouclier, lequel, en vérité, n'attendit pas qu'il fût arrivé tout auprès, mais tomba à ses pieds sur le pavé d'argent avec un puissant et terrible retentissement.»"]}, "targets": {"ids": ["s242"], "text": ["\"És mostan a' Bajnok, megmenekülvén a' Sárkány borzasztó dühétől és megemlékezvén a' rézpajzsról, hogy a' személyén nehézkedő Varázst megtörné, elvonszolta útjából a Dögöt, 's az ezüst pallón át nagy-bátran az Kastély felé tartott, az holott a Pajzs lógott az falon; s bizony mondom, az Pajzs meg sem várta jövetelét, hanem lehulla lábaihoz az ezüst pallóra, hatalmas és rettenetes Tsöngésnek hangjával...\""]}}
{"sources": {"ids": ["s243"], "text": ["À peine ces dernières syllabes avaient-elles fui mes lèvres, que,—comme si un bouclier d'airain était pesamment tombé, en ce moment même, sur un plancher d'argent,—j'en entendis l'écho distinct, profond, métallique, retentissant, mais comme assourdi."]}, "targets": {"ids": ["s243"], "text": ["Még el sem hagyták az utolsó szótagok ajkamat, mikor - mintha csakugyan épp ebben a pillanatban esett volna egy súlyos rézpajzs valami ezüstpadlóra - éles, mély, érces és zengő, de nyilván fátyolozott, visszhangos csendülésre lettem figyelmes."]}}
{"sources": {"ids": ["s244"], "text": ["J'étais complètement énervé; je sautai sur mes pieds; mais Usher n'avait pas interrompu son balancement régulier."]}, "targets": {"ids": ["s244"], "text": ["Teljesen elvesztve önuralmamat, talpra ugrottam; de Usher ütemesen hintázó mozgása zavartalan maradt."]}}
{"sources": {"ids": ["s245"], "text": ["Je me précipitai vers le fauteuil où il était toujours assis."]}, "targets": {"ids": ["s245"], "text": ["Odarohantam a székhez, ahol ült."]}}
{"sources": {"ids": ["s246"], "text": ["Ses yeux étaient braqués droit devant lui, et toute sa physionomie était tendue par une rigidité de pierre."]}, "targets": {"ids": ["s246"], "text": ["Szemeit egyenesen maga elé szögezte, s egész tartásán valami megkövült merevség uralkodott."]}}
{"sources": {"ids": ["s247"], "text": ["Mais, quand je posai la main sur son épaule, un violent frisson parcourut tout son être, un sourire malsain trembla sur ses lèvres, et je vis qu'il parlait bas, très-bas,—un murmure précipité et inarticulé,—comme s'il n'avait pas conscience de ma présence."]}, "targets": {"ids": ["s247"], "text": ["De amint kezem vállára helyeztem, erős borzongás futott át egész testén; ajkai körül bágyadt mosoly remegett; s láttam, hogy beszél valamit halk, sebes, hadaró mormogással, s mintha nem is tudna jelenlétemről."]}}
{"sources": {"ids": ["s248"], "text": ["Je me penchai tout à fait contre lui, et enfin je dévorai l'horrible signification de ses paroles:"]}, "targets": {"ids": ["s248"], "text": ["Szorosan föléje hajolva, végre sikerült fölszürcsölnöm szavainak rémséges tartalmát:"]}}
{"sources": {"ids": ["s249"], "text": ["—Vous n'entendez pas?"]}, "targets": {"ids": ["s249"], "text": ["Nem hallom? - de igen, hallom és hallottam."]}}
{"sources": {"ids": ["s250"], "text": ["—Moi, j'entends, et j'ai entendu pendant longtemps,—longtemps, bien longtemps, bien des minutes, bien des heures, bien des jours, j'ai entendu,—mais je n'osais pas—oh! pitié pour moi, misérable infortuné que je suis! je n'osais pas,—je n'osais pas parler!"]}, "targets": {"ids": ["s250"], "text": ["Régen - régen, régen - hány perce, hány órája, hány napja, hallottam! - de nem mertem - ó, szánj meg engem, oly nyomorult vagyok! - nem mertem - nem mertem beszélni!"]}}
{"sources": {"ids": ["s251"], "text": ["Nous l'avons mise vivante dans la tombe!"]}, "targets": {"ids": ["s251"], "text": ["Elevenen tettük öt a sírba!"]}}
{"sources": {"ids": ["s252"], "text": ["Ne vous ai-je pas dit que mes sens étaient très-fins?"]}, "targets": {"ids": ["s252"], "text": ["Nem mondtam, hogy az érzékeim nagyon élesek?"]}}
{"sources": {"ids": ["s253"], "text": ["Je vous dis maintenant que j'ai entendu ses premiers faibles mouvements dans le fond de la bière."]}, "targets": {"ids": ["s253"], "text": ["Most bevallom neked, hogy hallottam már az első gyönge mozdulatait is a mély koporsóban."]}}
{"sources": {"ids": ["s254"], "text": ["Je les ai entendus,—il y a déjà bien des jours, bien des jours,—mais je n'osais pas,—je n'osais pas parler!"]}, "targets": {"ids": ["s254"], "text": ["Hallottam - hány, hány napja hallottam -, de nem mertem - nem mertem beszélni!"]}}
{"sources": {"ids": ["s255"], "text": ["Et maintenant,—cette nuit,—Ethelred,—ha! ha!—la porte de l'ermite enfoncée, et le râle du dragon et le retentissement du bouclier!—Dites plutôt le bris de sa bière, et le grincement des gonds de fer de sa prison, et son affreuse lutte dans le vestibule de cuivre!"]}, "targets": {"ids": ["s255"], "text": ["És most - ma éjjel - Ethelred - ha! ha! ha! - a remete kapujának föltörése és a sárkány halálsikoltása és a pajzs csengése! - mondd inkább: az ő koporsójának fölszakítása és a vasajtó sarkainak megcsikordulása, s amint a pince rézzel bevont falíveihez csapódott!"]}}
{"sources": {"ids": ["s256"], "text": ["Oh! où fuir?"]}, "targets": {"ids": ["s256"], "text": ["Ó, jaj, hova fussak?"]}}
{"sources": {"ids": ["s257"], "text": ["Ne sera-t-elle pas ici tout à l'heure?"]}, "targets": {"ids": ["s257"], "text": ["Nem lesz ő itt mingyárt?"]}}
{"sources": {"ids": ["s258"], "text": ["N'arrive-t-elle pas pour me reprocher ma précipitation?"]}, "targets": {"ids": ["s258"], "text": ["Nem siet-e, hogy szememre hányja sietségemet?"]}}
{"sources": {"ids": ["s259"], "text": ["N'ai-je pas entendu son pas sur l'escalier?"]}, "targets": {"ids": ["s259"], "text": ["Nem hallottam-e lépteit a lépcsőn?"]}}
{"sources": {"ids": ["s260"], "text": ["Est-ce que je ne distingue pas l'horrible et lourd battement de son cœur!"]}, "targets": {"ids": ["s260"], "text": ["Nem tudom-e tisztán megkülönböztetni szívének nehéz, borzasztó ütését?"]}}
{"sources": {"ids": ["s261.0", "s261.1"], "text": ["Insensé!", "Ici, il se dressa furieusement sur ses pieds, et hurla ces syllabes, comme si dans cet effort suprême il rendait son âme:"]}, "targets": {"ids": ["s261"], "text": ["ŐRÜLT! - ekkor tombolva fölugrott, s úgy sikoltotta ki szótagjait, mintha ebben az erőfeszítésben lelkét is kiadná: - ŐRÜLT!"]}}
{"sources": {"ids": ["s262"], "text": ["—Insensé! je vous dis qu'elle est maintenant derrière la porte!"]}, "targets": {"ids": ["s262"], "text": ["MONDOM NEKED, HOGY ITT ÁLL MOST AZ AJTÓ ELŐTT!"]}}
{"sources": {"ids": ["s263"], "text": ["À l'instant même, comme si l'énergie surhumaine de sa parole eût acquis la toute puissance d'un charme, les vastes et antiques panneaux que désignait Usher entrouvrirent lentement leurs lourdes mâchoires d'ébène."]}, "targets": {"ids": ["s263"], "text": ["Mintha kijelentésének emberfölötti energiájában valami varázserő rejlett volna - a nagy, antik ajtószárnyak, melyekre szavai közben rámutatott, ebben a pillanatban lassan megfordultak súlyos ébentábláikkal."]}}
{"sources": {"ids": ["s264"], "text": ["C'était l'œuvre d'un furieux coup de vent;—mais derrière cette porte se tenait alors la haute figure de lady Madeline Usher, enveloppée de son suaire."]}, "targets": {"ids": ["s264"], "text": ["Ez csak egy betörő szélroham műve volt - de az ajtó előtt csakugyan ott állott Lady Madeline of Usher magas és elfátyolozott alakja."]}}
{"sources": {"ids": ["s265"], "text": ["Il y avait du sang sur ses vêtements blancs, et toute sa personne amaigrie portait les traces évidentes de quelque horrible lutte."]}, "targets": {"ids": ["s265"], "text": ["Fehér ruháin vér volt, s lesoványodott testének minden porcikáján a keserű küzdelem nyilvánvaló nyoma."]}}
{"sources": {"ids": ["s266"], "text": ["Pendant un moment, elle resta tremblante et vacillante sur le seuil;—puis, avec un cri plaintif et profond, elle tomba lourdement en avant sur son frère, et, dans sa violente et définitive agonie, elle l'entraîna à terre,—cadavre maintenant et victime de ses terreurs anticipées."]}, "targets": {"ids": ["s266"], "text": ["Egy pillanatig remegve és ide-oda szédülve a küszöbön maradt, aztán, halk, nyögő kiáltást hallatva, teljes súlyával beesett bátyja karjaiba, s heves, s most végleges halálos agóniájában magával rántotta őt, mint egy holttestet, mint az általa előre látott borzalmak áldozatát."]}}
{"sources": {"ids": ["s267"], "text": ["Je m'enfuis de cette chambre et de ce manoir, frappé d'horreur."]}, "targets": {"ids": ["s267"], "text": ["Én rémülten menekültem ebből a szobából és ebből a házból."]}}
{"sources": {"ids": ["s268"], "text": ["La tempête était encore dans toute sa rage quand je franchissais la vieille avenue."]}, "targets": {"ids": ["s268"], "text": ["Künn, mikor ott voltam a régi kövezett út keresztezésénél, még a zivatar teljes dühe tombolt."]}}
{"sources": {"ids": ["s269"], "text": ["Tout d'un coup, une lumière étrange se projeta sur la route, et je me retournai pour voir d'où pouvait jaillir une lueur si singulière, car je n'avais derrière moi que le vaste château avec toutes ses ombres."]}, "targets": {"ids": ["s269"], "text": ["Hirtelen az út mentén vad fény lövellt föl, s én megfordultam, hogy lássam, honnan jöhetett ez a szokatlan villanás; mert csupán a nagy ház és árnyékai voltak mögöttem."]}}
{"sources": {"ids": ["s270"], "text": ["Le rayonnement provenait de la pleine lune qui se couchait, rouge de sang, et maintenant brillait vivement à travers cette fissure à peine visible naguère, qui, comme je l'ai dit, parcourait en zigzag le bâtiment depuis le toit jusqu'à la base."]}, "targets": {"ids": ["s270"], "text": ["A sugár a lenyugvó, vérvörös teleholdból jött, amely élesen sütött keresztül azon a hajdan alig észrevehető hasadékon, amiről előbb elmondtam, hogy az épület tetejétől, zegzugos irányban, az aljáig terjedt."]}}
{"sources": {"ids": ["s271.0", "s271.1"], "text": ["Pendant que je regardais, cette fissure s'élargit rapidement;—il survint une reprise de vent, un tourbillon furieux;—le disque entier de la planète éclata tout à coup à ma vue.", "La tête me tourna quand je vis les puissantes murailles s'écrouler en deux.—Il se fit un bruit prolongé, un fracas tumultueux comme la voix de mille cataractes,—et l'étang profond et croupi placé à mes pieds se referma tristement et silencieusement sur les ruines de la Maison Usher."]}, "targets": {"ids": ["s271"], "text": ["Mialatt rábámultam, a hasadás rohamosan tágult - s jött a forgószélnek egy dühös rohama -, egyszerre a földet kísérő égitest egész kövér kereksége meztelen tárult szemem elé - agyam elszédült, amint a hatalmas falakat szétesni láttam -, hosszú, viharos, robbanó hang támadt, mintha ezer vízesés zuhanna - s a mély és poshadt tó vize lábam alatt komoran és némán zárult össze az Usher-ház romjai fölött."]}}
