{"sources": {"ids": ["s1"], "text": ["Source: http://www.zeno.org/"]}, "targets": {"ids": ["s1"], "text": ["Source: librosgratis.liblit.com/"]}}
{"sources": {"ids": ["s2"], "text": ["Der Untergang des Hauses Usher"]}, "targets": {"ids": ["s2"], "text": ["El Hundimiento de la Casa Usher"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son coeur est un luth suspendu; Sitôt qu'on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["De Beranger"]}, "targets": {"ids": ["s5"], "text": ["De Béranger"]}}
{"sources": {"ids": ["s6.0", "s6.1"], "text": ["Ich war den ganzen Tag lang geritten, einen grauen und lautlosen melancholischen Herbsttag lang – durch eine eigentümlich öde und traurige Gegend, auf die erdrückend schwer die Wolken herabhingen.", "Da endlich, als die Schatten des Abends herniedersanken, sah ich das Stammschloß der Usher vor mir."]}, "targets": {"ids": ["s6"], "text": ["Durante un día entero de otoño, oscuro, sombrío, silencioso, en que las nubes se cernían pesadas y opresoras en los cielos, había yo cruzado solo, a caballo, a través de una extensión singularmente monótona de campiña, y al final me encontré, cuando las sombras de la noche se extendían, a la vista de la melancólica Casa de Usher."]}}
{"sources": {"ids": ["s7"], "text": ["Ich weiß nicht, wie es kam – aber ich wurde gleich beim ersten Anblick dieser Mauern von einem unerträglich trüben Gefühl befallen."]}, "targets": {"ids": ["s7"], "text": ["No sé cómo sucedió; pero, a la primera ojeada sobre el edificio, una sensación de insufrible tristeza penetró en mi espíritu."]}}
{"sources": {"ids": ["s8"], "text": ["Ich sage unerträglich, denn dies Gefühl wurde durch keine der poetischen und darum erleichternden Empfindungen gelindert, mit denen die Seele gewöhnlich selbst die finstersten Bilder des Trostlosen oder Schaurigen aufnimmt."]}, "targets": {"ids": ["s8"], "text": ["Digo insufrible, pues aquel sentimiento no estaba mitigado por esa emoción semiagradable, por ser poético, con que acoge en general el ánimo hasta la severidad de las naturales imágenes de la desolación o del terror."]}}
{"sources": {"ids": ["s9"], "text": ["Ich betrachtete das Bild vor mir – das einsame Gebäude in seiner einförmigen Umgebung, die kahlen Mauern, die toten, wie leere Augenhöhlen starrenden Fenster, die paar Büschel dürrer Binsen, die weißschimmernden Stümpfe abgestorbener Bäume – mit einer Niedergeschlagenheit, die ich mit keinem anderen Gefühl besser vergleichen kann als mit dem trostlosen Erwachen eines Opiumessers aus seinem Rausche, dem bitteren Zurücksinnen in graue Alltagswirklichkeit, wenn der verklärende Schleier unerbittlich zerreißt."]}, "targets": {"ids": ["s9"], "text": ["Contemplaba yo la escena ante mí la simple casa, el simple paisaje característico de la posesión, los helados muros, las ventanas parecidas a ojos vacíos, algunos juncos alineados y unos cuantos troncos blancos y enfermizos - con una completa depresión de alma que no puede compararse apropiadamente, entre las sensaciones terrestres, más que con ese ensueño posterior del opiómano, con esa amarga vuelta a la vida diaria, a la atroz caída del velo."]}}
{"sources": {"ids": ["s10"], "text": ["Es war ein frostiges Erstarren, ein Erliegen aller Lebenskraft – kurz, eine hilflose Traurigkeit der Gedanken, die kein noch so gewaltsames Anstacheln der Einbildungskraft aufreizen konnte zu Erhabenheit, zu Größe."]}, "targets": {"ids": ["s10"], "text": ["Era una sensación glacial, un abatimiento, una náusea en el corazón, una irremediable tristeza de pensamiento que ningún estímulo de la imaginación podía impulsar a lo sublime."]}}
{"sources": {"ids": ["s11"], "text": ["Was mochte es sein – dachte ich, langsamer reitend –, ja, was mochte es sein, daß der Anblick des Hauses Usher mich so erschreckend überwältigte?"]}, "targets": {"ids": ["s11"], "text": ["¿Qué era aquello - me detuve a pensarlo -, qué era aquello que me desalentaba así al contemplar la Casa de Usher?"]}}
{"sources": {"ids": ["s12"], "text": ["Es war mir ein Rätsel; aber ich konnte mich der grauen Wahngespenster nicht erwehren; ich mußte mich mit der wenig befriedigenden Erklärung begnügen, daß es tatsächlich in der Natur ganz einfache Dinge gibt, die durch die Umstände, in denen sie uns erscheinen, geradezu niederdrückend auf uns wirken können, daß es aber nicht in unsere Macht gegeben ist, eine Definition dieser Gewalt zu finden."]}, "targets": {"ids": ["s12.0", "s12.1"], "text": ["Era un misterio de todo punto insoluble; no podía luchar contra las sombrías visiones que se amontonaban sobre mí mientras reflexionaba en ello.", "Me vi forzado a recurrir a la conclusión insatisfactoria de que existen, sin lugar a dudas, combinaciones de objetos naturales muy simples que tienen el poder de afectamos de este modo, aunque el análisis de ese poder se base sobre consideraciones en que perderíamos pie."]}}
{"sources": {"ids": ["s13.0"], "text": ["Es wäre möglich, überlegte ich, daß eine etwas andere Anordnung der einzelnen Bestandteile dieses Landschaftsbildes genügen würde, um die düstere Stimmung des Ganzen abzuschwächen, ja vielleicht sogar vollständig aufzuheben."]}, "targets": {"ids": ["s13.0"], "text": ["Era posible, pensé, que una simple diferencia en la disposición de los detalles de la decoración, de los pormenores del cuadro, sea suficiente para modificar, para aniquilar quizá, esa capacidad de impresión dolorosa."]}}
{"sources": {"ids": ["s13.1"], "text": ["Von diesem Gedanken getrieben, lenkte ich mein Pferd an den steilen Abhang eines schwarzen sumpfigen Teiches, der von keinem Hauch bewegt neben dem Schlosse lag, und spähte ins Wasser – doch ein Schauder, stärker als zuvor, schüttelte mich beim Anblick der auf den Kopf gestellten und verzerrten Bilder der grauen Binsen, der gespenstischen Baumstümpfe und der toten, wie leere Augenhöhlen starrenden Fenster."]}, "targets": {"ids": ["s13.1"], "text": ["Obrando conforme a esa idea, guié mi caballo hacia la orilla escarpada de un negro y lúgubre estanque que se extendía con tranquilo brillo ante la casa, y miré con fijeza hacia abajo - pero con un estremecimiento más aterrador aún que antes - las imágenes recompuestas e invertidas de los juncos grisáceos, de los lívidos troncos y de las ventanas parecidas a ojos vacíos."]}}
{"sources": {"ids": ["s14"], "text": ["Nichtsdestoweniger beschloß ich, in diesem schwermutvollen Hause einen Aufenthalt von mehreren Wochen zu nehmen."]}, "targets": {"ids": ["s14"], "text": ["Sin embargo, en aquella mansión lóbrega me proponía residir unas semanas."]}}
{"sources": {"ids": ["s15"], "text": ["Sein Eigentümer, Roderick Usher, war einer meiner liebsten Jugendfreunde gewesen, doch seit unserer letzten Begegnung waren viele Jahre dahingegangen."]}, "targets": {"ids": ["s15"], "text": ["Su propietario, Roderick Usher, fue uno de mis joviales compañeros de infancia; pero habían transcurrido muchos años desde nuestro último encuentro."]}}
{"sources": {"ids": ["s16"], "text": ["Da hatte mich jüngst bei meinem Aufenthalt in einem entlegenen Teil des Landes ein Brief erreicht – ein Brief von ihm –, dessen seltsam ungestümer Charakter keine andere als eine persönliche und mündliche Beantwortung zuließ."]}, "targets": {"ids": ["s16"], "text": ["Una carta, empero, habíame llegado recientemente a una alejada parte de la comarca -una carta de él-, cuyo carácter de vehemente apremio no admitía otra respuesta que mi presencia."]}}
{"sources": {"ids": ["s17"], "text": ["Das Schreiben zeugte entschieden von nervöser Aufregung."]}, "targets": {"ids": ["s17"], "text": ["La letra mostraba una evidente agitación nerviosa."]}}
{"sources": {"ids": ["s18.0"], "text": ["Der Verfasser sprach von einer heftigen körperlichen Erkrankung – von niederdrückender geistiger Zerrüttung – und von dem innigen Wunsch, mich, der ich sein bester und tatsächlich sein einziger persönlicher Freund sei, wiederzusehen; er hoffe, meine erheiternde Gesellschaft werde seinem Zustande etwas Erleichterung bringen."]}, "targets": {"ids": ["s18.0"], "text": ["El autor de la carta me hablaba de una dolencia física aguda -de un trastorno mental que le oprimía- y de un ardiente deseo de verme, como a su mejor y en realidad su único amigo, pensando hallar en el gozo de mi compañía algún alivio a su mal."]}}
{"sources": {"ids": ["s18.1"], "text": ["Die Art und Weise, in der dies und vieles andere gesagt war – die Herzensbedrängnis, die aus seinem Verlangen sprach –, das war es, das mir kein Zögern erlaubte, und ich gehorchte daher dieser höchst seltsamen Aufforderung unverzüglich."]}, "targets": {"ids": ["s18.1"], "text": ["Era la manera como decía todas estas cosas y muchas más, era la forma suplicante de abrirme su pecho, lo que no me permitía vacilación, y, por tanto, obedecí desde luego, lo que consideraba yo, pese a todo, como un requerimiento muy extraño."]}}
{"sources": {"ids": ["s19"], "text": ["Obgleich wir als Knaben geradezu vertraute Kameraden gewesen waren, wußte ich dennoch recht wenig über meinen Freund."]}, "targets": {"ids": ["s19"], "text": ["Aunque los niños hubiéramos sido camaradas íntimos, bien mirado, sabía yo muy poco de mi amigo."]}}
{"sources": {"ids": ["s20.0"], "text": ["Seine Zurückhaltung war immer außerordentlich gewesen; sie war ihm ganz selbstverständlich erschienen."]}, "targets": {"ids": ["s20.0"], "text": ["Su reserva fue siempre excesiva y habitual."]}}
{"sources": {"ids": ["s20.1"], "text": ["Immerhin war mir bekannt, daß seine sehr alte Familie seit unvordenklichen Zeiten wegen einer eigentümlichen Reizbarkeit des Temperaments bekannt gewesen war, einer Reizbarkeit, die lange Jahre hindurch in vielen erhaben eigenartigen Kunstwerken sich aussprach; später betätigte sich dies feinfühlige Empfinden in mancher Handlung großmütiger, doch unauffälliger Mildtätigkeit und in der leidenschaftlichen Hingabe an das Studium der Musik – weniger also an ihre altbekannten leichtfaßlichen Schönheitsformen, als an die tiefverborgenen Probleme dieser Kunst."]}, "targets": {"ids": ["s20.1"], "text": ["Sabía, no obstante, que pertenecía a una familia muy antañona que se había distinguido desde tiempo inmemorial por una peculiar sensibilidad de temperamento, desplegada a través de los siglos en muchas obras de un arte elevado, y que se manifestaba desde antiguo en actos repetidos de una generosa aunque recatada caridad, así como por una apasionada devoción a las dificultades, quizá más bien que a las bellezas ortodoxas y sin esfuerzo reconocibles de la ciencia musical."]}}
{"sources": {"ids": ["s21"], "text": ["Ich hatte auch die sehr bemerkenswerte Tatsache erfahren, daß der Stammbaum der Familie Usher, die jederzeit hochangesehen gewesen, zu keiner Zeit einen ausdauernden Nebenzweig hervorgebracht hatte, mit anderen Worten, daß die Abstammung der ganzen Familie in direkter Linie herzustellen war."]}, "targets": {"ids": ["s21"], "text": ["Tuve también noticia del hecho muy notable de que del tronco de la estirpe de los Usher, por gloriosamente antiguo que fuese, no había brotado nunca, en ninguna época, rama duradera; en otras palabras: que la familia entera se había perpetuado siempre en línea directa, salvo muy insignificantes y pasajeras excepciones."]}}
{"sources": {"ids": ["s22.0", "s22.1"], "text": ["Und ich vergegenwärtigte mir, daß in dieser Familie neben dem ungeteilten Besitztum auch die besonderen Charaktereigentümlichkeiten sich ungeteilt von Glied zu Glied vererbten, und sann darüber nach, inwieweit im Laufe der Jahrhunderte die eine dieser Tatsachen die andere beeinflußt haben könne.", "Wahrscheinlich, so sagte ich mir, ist es eben dieser Mangel einer Seitenlinie, ist es dies von Vater zu Sohn immer sich gleichbleibende Erbe von Besitztum und Familienname, das schließlich beide so miteinander identifiziert hatte, daß der ursprüngliche Name des Besitztums in die wunderliche und doppeldeutige Bezeichnung ›das Haus Usher‹ übergegangen war – eine Benennung, die bei den Bauern, die sie anwendeten, beides, sowohl die Familie wie das Familienhaus, zu bezeichnen schien."]}, "targets": {"ids": ["s22"], "text": ["Semejante deficiencia, pensé - mientras revisaba en mi imaginación la perfecta concordancia de aquellas aserciones con el carácter proverbial de la raza, y mientras reflexionaba en la posible influencia que una de ellas podía haber ejercido, en una larga serie de siglos, sobre la otra -, era acaso aquella ausencia de rama colateral y de consiguiente transmisión directa, de padre a hijo, del patrimonio del nombre, lo que había, a la larga, identificado tan bien a los dos, uniendo el título originario de la posesión a la arcaica y equívoca denominación de «Casa de Usher», denominación empleada por los lugareños, y que parecía juntar en su espíritu la familia y la casa solariega."]}}
{"sources": {"ids": ["s23"], "text": ["Ich sagte vorhin, daß der einzige Erfolg meines etwas kindischen Beginnens – meines Hinabblickens in den dunklen Teich – der gewesen war, den ersten sonderbaren Eindruck, den das Landschaftsbild auf mich gemacht hatte, noch zu vertiefen."]}, "targets": {"ids": ["s23"], "text": ["Ya he dicho que el único efecto de mi experiencia un tanto pueril -contemplar abajo el estanque- fue hacer más profunda aquella primera impresión."]}}
{"sources": {"ids": ["s24"], "text": ["Es ist zweifellos: das Bewußtsein, mit dem ich das Anwachsen meiner abergläubischen Furcht – denn dies ist der rechte Name für die Sache – verfolgte, diente nur dazu, diese Furcht selbst zu steigern."]}, "targets": {"ids": ["s24"], "text": ["No puedo dudar que la conciencia de mi acrecida superstición -¿por qué no definirla así?- sirvió para acelerar aquel crecimiento."]}}
{"sources": {"ids": ["s25"], "text": ["Denn ich kannte schon lange das paradoxe Gesetz aller Empfindungen, deren Ursprung das Entsetzen, das Grauen ist."]}, "targets": {"ids": ["s25"], "text": ["Tal es, lo sabía desde larga fecha, la paradójica ley de todos los sentimientos basados en el terror."]}}
{"sources": {"ids": ["s26"], "text": ["Und einzig dies mag die Ursache gewesen sein einer seltsamen Vorstellung, die in meiner Seele entstand, als ich meine Augen von dem Spiegelbild im Pfuhl wieder hinaufrichtete auf das Wohnhaus selbst; es war eine Einbildung, so lächerlich in der Tat, daß ich sie nur erwähne, um zu zeigen, wie lebendig, wie stark die Eindrücke waren, die auf mir lasteten."]}, "targets": {"ids": ["s26"], "text": ["Y aquélla fue tal vez la única razón que hizo, cuando mis ojos desde la imagen del estanque se alzaron hacia la casa misma, que brotase en mi mente una extraña visión, una visión tan ridícula, en verdad, que si hago mención de ella es para demostrar la viva fuerza de las sensaciones que me oprimían."]}}
{"sources": {"ids": ["s27"], "text": ["Ich hatte so auf meine Einbildungskraft eingearbeitet, daß ich wirklich glaubte, das Haus und seine ganze Umgebung sei von einer nur ihm eigentümlichen Atmosphäre umflutet – einer Atmosphäre, die zu der Himmelsluft keinerlei Zugehörigkeit hatte, sondern die emporgedunstet war aus den vermorschten Bäumen, den grauen Mauern und dem stummen Pfuhl – ein giftiger, geheimnisvoller, trüber, träger, kaum wahrnehmbarer bleifarbener Dunst."]}, "targets": {"ids": ["s27"], "text": ["Mi imaginación había trabajado tanto, que creía realmente que en torno a la casa y la posesión enteras flotaba una atmósfera peculiar, así como en las cercanías más inmediatas; una atmósfera que no tenía afinidad con el aire del cielo, sino que emanaba de los enfermizos árboles, de los muros grisáceos y del estanque silencioso; un vapor pestilente y místico, opaco, pesado, apenas discernible, de tono plomizo."]}}
{"sources": {"ids": ["s28"], "text": ["Von meinem Geist abschüttelnd, was Traum gewesen sein mußte, prüfte ich eingehender das wirkliche Aussehen des Gebäudes."]}, "targets": {"ids": ["s28"], "text": ["Sacudí de mi espíritu lo que no podía ser más que un sueño, y examiné más minuciosamente el aspecto real del edificio."]}}
{"sources": {"ids": ["s29"], "text": ["Das auffallendste an ihm schien mir sein beträchtliches Alter zu sein."]}, "targets": {"ids": ["s29"], "text": ["Su principal característica parecía ser la de una excesiva antigüedad."]}}
{"sources": {"ids": ["s30"], "text": ["Die Zeitläufte hatten ihm seine ursprüngliche Farbe genommen."]}, "targets": {"ids": ["s30"], "text": ["La decoloración ocasionada por los siglos era grande."]}}
{"sources": {"ids": ["s31"], "text": ["Ein winzig kleiner Pilz hatte alle Mauern wie mit einem Netzwerk überzogen, dessen feinmaschiges Geflecht von den Dachtraufen herabhing."]}, "targets": {"ids": ["s31"], "text": ["Menudos hongos se esparcían por toda la fachada, tapizándola con la fina trama de un tejido, desde los tejados."]}}
{"sources": {"ids": ["s32"], "text": ["Doch von irgendwelchem außergewöhnlichen Verfall war das Gebäude noch weit entfernt."]}, "targets": {"ids": ["s32"], "text": ["Por cierto que todo aquello no implicaba ningún deterioro extraordinario."]}}
{"sources": {"ids": ["s33.0"], "text": ["Kein Teil des Mauerwerks war eingesunken, und die noch vollkommen erhaltene Gesamtheit stand in seltsamem Widerspruch zu der bröckelnden Schadhaftigkeit der einzelnen Steine."]}, "targets": {"ids": ["s33.0"], "text": ["No se había desprendido ningún trozo de la mampostería, y parecía existir una violenta contradicción entre aquella todavía perfecta adaptación de las partes y el estado especial de las piedras desmenuzadas."]}}
{"sources": {"ids": ["s33.1"], "text": ["Dies Haus stand gleichsam da wie altes Holzgetäfel, das in irgendeinem unbetretenen Gewölbe viele Jahre lang vermoderte, ohne daß je ein Lufthauch von draußen es berührte, und das darum in all seinem inneren Verfall stattlich und lückenlos dasteht."]}, "targets": {"ids": ["s33.1"], "text": ["Aquello me recordaba mucho la espaciosa integridad de esas viejas maderas labradas que han dejado pudrir durante largos años en alguna olvidada cueva, sin contacto con el soplo del aire exterior."]}}
{"sources": {"ids": ["s34"], "text": ["Außer diesen Zeichen eines allgemeinen Verfalls bot das Haus jedoch nur wenige Merkmale von Baufälligkeit."]}, "targets": {"ids": ["s34"], "text": ["Aparte de este indicio de ruina extensiva, el edificio no presentaba el menor síntoma de inestabilidad."]}}
{"sources": {"ids": ["s35"], "text": ["Vielleicht hätte allerdings ein scharfprüfender Blick einen kaum wahrnehmbaren Riß entdecken können, der an der Frontseite des Hauses vom Dach im Zickzack die Mauer hinunterlief, bis er sich in den trüben Wassern des Teiches verlor."]}, "targets": {"ids": ["s35"], "text": ["Acaso la mirada de un observador minucioso hubiera descubierto una grieta apenas perceptible que, extendiéndose desde el tejado, de la fachada, se abría paso, bajando en zigzag por el muro, e iba a perderse en las tétricas aguas del estanque."]}}
{"sources": {"ids": ["s36"], "text": ["Diese Dinge bemerkte ich, während ich über einen kurzen Dammweg zum Hause hinaufritt."]}, "targets": {"ids": ["s36"], "text": ["Observando estas cosas, seguí a caballo un corto terraplén hacia la casa."]}}
{"sources": {"ids": ["s37"], "text": ["Ein wartender Diener nahm mein Pferd, und ich trat unter den gotisch gewölbten Torbogen der Halle."]}, "targets": {"ids": ["s37"], "text": ["Un lacayo que esperaba cogió mi caballo, y entré por el arco gótico del vestíbulo."]}}
{"sources": {"ids": ["s38"], "text": ["Ein Kammerdiener mit leichtem, leisem Schritt führte mich schweigend durch dunkle und gewundene Gänge bis in das Arbeitszimmer seines Herrn."]}, "targets": {"ids": ["s38"], "text": ["Un criado de furtivo andar me condujo desde allí, en silencio, a través de muchos corredores oscuros e intrincados, hacia el estudio de su amo."]}}
{"sources": {"ids": ["s39"], "text": ["Vieles, was ich unterwegs erblickte, trug irgendwie dazu bei, das unbestimmte niederdrückende Gefühl, von dem ich schon gesprochen habe, zu verstärken."]}, "targets": {"ids": ["s39"], "text": ["Muchas de las cosas que encontré en mi camino contribuyeron, no sé por qué, a exaltar esas vagas sensaciones de que he hablado antes."]}}
{"sources": {"ids": ["s40"], "text": ["Diese Dinge um mich her – das Schnitzwerk der Deckentäfelung, der ebenholzglänzende Flur, die düsteren Wandteppiche mit ihrem phantastischen Waffenschmuck, der bei meinen Tritten rasselte –, das alles waren Dinge, die schon meiner Kindheit vertraut gewesen waren, wie ich mir unumwunden eingestehen mußte –, dennoch wunderte ich mich, was für unheimliche Vorstellungen so gewöhnliche Dinge erwecken konnten."]}, "targets": {"ids": ["s40"], "text": ["Los objetos que me rodeaban -las molduras de los techos, los sombríos tapices de las paredes, la negrura de ébano de los pisos y los fantasmagóricos trofeos de armas que tintineaban con mis zancadas- eran cosas muy conocidas para mí, a las que estaba acostumbrado desde mi infancia, y aunque no vacilase en reconocerlas todas como familiares, me sorprendió lo insólito que eran las visiones que aquellas imágenes ordinarias despertaban en mí."]}}
{"sources": {"ids": ["s41"], "text": ["Auf einer der Treppen begegnete ich dem Hausarzt."]}, "targets": {"ids": ["s41"], "text": ["En una de las escaleras me encontré al médico de la familia."]}}
{"sources": {"ids": ["s42"], "text": ["Sein Gesichtsausdruck erschien mir gemein und durchtrieben, obgleich mein Anblick ihn verblüffte."]}, "targets": {"ids": ["s42"], "text": ["Su semblante, pensé, mostraba una expresión mezcla de baja astucia y de perplejidad."]}}
{"sources": {"ids": ["s43"], "text": ["Er begrüßte mich verwirrt und ging weiter."]}, "targets": {"ids": ["s43"], "text": ["Me saludó con azoramiento, y pasó."]}}
{"sources": {"ids": ["s44"], "text": ["Jetzt riß der Kammerdiener eine Türe auf und führte mich hinein zu seinem Herrn."]}, "targets": {"ids": ["s44"], "text": ["El criado abrió entonces una puerta y me condujo a presencia de su señor."]}}
{"sources": {"ids": ["s45.0", "s45.1"], "text": ["Das Zimmer, in dem ich mich nun befand, war sehr groß und hoch.", "Die Fenster waren lang und schmal und hatten gotische Spitzbogenform; sie befanden sich so hoch über dem schwarzen eichenen Fußboden, daß man nicht an sie heranreichen konnte."]}, "targets": {"ids": ["s45"], "text": ["La habitación en que me hallaba era muy amplia y alta; las ventanas, largas, estrechas y ojivales, estaban a tanta distancia del negro piso de roble, que eran en absoluto inaccesibles desde dentro."]}}
{"sources": {"ids": ["s46"], "text": ["Ein schwacher Schimmer rötlichen Lichtes drang durch die vergitterten Scheiben herein und reichte gerade hin, die hervortretenden Gegenstände des Gemachs erkennbar zu machen; doch mühte sich das Auge vergebens, bis in die entfernten Winkel des Zimmers oder in die Tiefen der schmuckreichen Deckenwölbung vorzudringen."]}, "targets": {"ids": ["s46"], "text": ["Débiles rayos de una luz roja abríanse paso a través de los cristales enrejados, dejando lo bastante en claro los principales objetos de alrededor; la mirada, empero, luchaba en vano por alcanzar los rincones lejanos de la estancia, o los entrantes del techo abovedado y con artesones."]}}
{"sources": {"ids": ["s47"], "text": ["Dunkle Teppiche hingen an den Wänden."]}, "targets": {"ids": ["s47"], "text": ["Oscuros tapices colgaban de las paredes."]}}
{"sources": {"ids": ["s48"], "text": ["Die Einrichtung war im allgemeinen überladen prunkvoll, unbehaglich, altmodisch und schadhaft."]}, "targets": {"ids": ["s48"], "text": ["El mobiliario general era excesivo, incómodo, antiguo y deslucido."]}}
{"sources": {"ids": ["s49"], "text": ["Eine Menge Bücher und Musikinstrumente lagen umher, doch auch das vermochte nicht, die tote Starrheit des öden Raumes zu beleben."]}, "targets": {"ids": ["s49"], "text": ["Numerosos libros e instrumentos de música yacían esparcidos en tomo, pero no bastaban a dar vitalidad alguna a la escena."]}}
{"sources": {"ids": ["s50"], "text": ["Ich fühlte, daß ich eine Luft einatmete, die schwer von Gram und Sorge war."]}, "targets": {"ids": ["s50"], "text": ["Sentía yo que respiraba una atmósfera penosa."]}}
{"sources": {"ids": ["s51"], "text": ["Wie ernste, tiefe, unheilbare Schwermut lastete es hier auf allem."]}, "targets": {"ids": ["s51"], "text": ["Un aire de severa, profunda e irremisible melancolía se cernía y lo penetraba todo."]}}
{"sources": {"ids": ["s52"], "text": ["Bei meinem Eintritt erhob sich Usher von einem Sofa, auf dem er lang ausgestreckt gelegen hatte, und begrüßte mich mit warmer Lebhaftigkeit, die mir zuerst übertrieben schien – etwa als gezwungene Liebenswürdigkeit des blasierten Weltmannes."]}, "targets": {"ids": ["s52"], "text": ["A mi entrada, Usher se levantó de un sofá sobre el cual estaba tendido por completo, y me saludo con una calurosa viveza que se asemejaba mucho, tal vez fue mi primer pensamiento, a una exagerada cordialidad, al obligado esfuerzo de un hombre de mundo ennuyé."]}}
{"sources": {"ids": ["s53"], "text": ["Ein Blick jedoch auf sein Gesicht überzeugte mich von seiner völligen Aufrichtigkeit."]}, "targets": {"ids": ["s53"], "text": ["Con todo, la ojeada que lancé sobre su cara me convenció de su perfecta sinceridad."]}}
{"sources": {"ids": ["s54"], "text": ["Wir setzten uns, und da er nicht gleich sprach, betrachtete ich ihn minutenlang – und wurde von Mitleid und Grauen ergriffen."]}, "targets": {"ids": ["s54"], "text": ["Nos sentamos, y durante unos momentos, mientras él callaba, le miré con un sentimiento mitad de piedad y mitad de pavor."]}}
{"sources": {"ids": ["s55"], "text": ["Sicherlich, kein Mensch hatte sich je in so kurzer Zeit so schrecklich verändert wie Roderick Usher!"]}, "targets": {"ids": ["s55"], "text": ["¡De seguro, jamás hombre alguno había cambiado de tan terrible modo y en tan breve tiempo como Roderíck Usher!"]}}
{"sources": {"ids": ["s56"], "text": ["Nur mit Mühe gelang es mir, die Identität dieser gespenstischen Gestalt da vor mir mit dem Gefährten meiner Kindheit festzustellen."]}, "targets": {"ids": ["s56"], "text": ["A duras penas podía yo mismo persuadirme a admitir la identidad del que estaba frente a mí con el compañero de mis primeros años."]}}
{"sources": {"ids": ["s57.0", "s57.1"], "text": ["Doch seine Gesichtsbildung war immer merkwürdig und auffallend gewesen: eine leichenhafte Blässe; große klare und unvergleichlich leuchtende Augen; Lippen, die etwas schmal und sehr bleich waren – aber von ungemein schönem Schwunge; eine Nase von edelzartem jüdischen Schnitt, doch mit ungewöhnlich breiten Nüstern; ein schöngebildetes Kinn, dessen wenig kräftige Form einen Mangel an sittlicher Energie verriet; Haare, die feiner und zarter waren als Spinnenfäden.", "Diese einzelnen Züge, verbunden mit einer massigen Kraft und Breite der Stirn über den Schläfen, bildeten ein Antlitz, das man nicht leicht vergessen konnte."]}, "targets": {"ids": ["s57.0", "s57.1"], "text": ["Aun así, el carácter de su fisonomía había sido siempre notable.", "Un cutis cadavérico, unos ojos grandes, líquidos y luminosos sobre toda comparación; unos labios algo finos y muy pálidos, pero de una curva incomparablemente bella; una nariz de un delicado tipo hebraico, pero de una anchura desacostumbrada en semejante forma; una barbilla moldeada con finura, en la que la falta de prominencia revelaba una falta de energía; el cabello, que por su tenuidad suave parecía tela de araña; estos rasgos, unidos a un desarrollo frontal excesivo, componían en conjunto una fisonomía que no era fácil olvidar."]}}
{"sources": {"ids": ["s58"], "text": ["Und nun hatte die übertriebene Entwicklung dieser charakteristischen Einzelheiten genügt, den Ausdruck seiner Züge derart zu verändern, daß ich nicht einmal wußte, ob er es wirklich war."]}, "targets": {"ids": ["s58"], "text": ["Y al presente, en la simple exageración del carácter predominante de aquellas facciones, y en la expresión que mostraban, se notaba un cambio tal, que dudaba yo del hombre a quien hablaba."]}}
{"sources": {"ids": ["s59"], "text": ["Vor allem war ich bestürzt, ja entsetzt von der jetzt gespenstischen Blässe der Haut und dem jetzt übernatürlichen Strahlen des Auges."]}, "targets": {"ids": ["s59"], "text": ["La espectral palidez de la piel y el brillo ahora milagroso de los ojos me sobrecogían sobre toda ponderación, y hasta me aterraban."]}}
{"sources": {"ids": ["s60"], "text": ["Das seidige Haar hatte ein ungewöhnliches Wachstum entfaltet, und wie es da so seltsam wie hauchzarter Altweibersommer sein Gesicht umflutete, konnte ich beim besten Willen nicht dies arabeskenhaft verschlungene Gewebe mit dem einfachen Begriff Menschenhaar in Beziehung bringen."]}, "targets": {"ids": ["s60"], "text": ["Además, había él dejado crecer su sedoso cabello sin preocuparse, y como aquel tejido arácneo flotaba más que caía en torno a la cara, no podía yo, ni haciendo un esfuerzo, relacionar a aquella expresión arabesca con idea alguna de simple humanidad."]}}
{"sources": {"ids": ["s61"], "text": ["Im Benehmen meines Freundes überraschte mich sofort eine gewisse Verwirrtheit – seiner Rede fehlte der Zusammenhang; und ich erkannte dies als eine Folge seiner wiederholten kraftlosen Versuche, ein ihm innewohnendes Angstgefühl, das ihn wie Zittern überkam, zu unterdrücken – einer heftigen nervösen Aufregung Herr zu werden."]}, "targets": {"ids": ["s61"], "text": ["Me choco lo primero cierta incoherencia, una contradicción en las maneras de mi amigo, y pronto descubrí que aquello procedía de una serie de pequeños y fútiles esfuerzos por vencer un azoramiento habitual, una excesiva agitación nerviosa."]}}
{"sources": {"ids": ["s62"], "text": ["Ich war allerdings auf etwas Derartiges gefaßt gewesen; sowohl sein Brief als auch meine Erinnerung an bestimmte Wesenseigenheiten des Knaben hatten mich darauf vorbereitet, und auch sein Äußeres wie sein Temperament ließen dergleichen ahnen."]}, "targets": {"ids": ["s62"], "text": ["Estaba yo preparado para algo de ese género, no sólo por su carta, sino por los recuerdos de ciertos rasgos de su infancia, y por las conclusiones deducidas de su peculiar conformación física y de su temperamento."]}}
{"sources": {"ids": ["s63.0"], "text": ["Sein Wesen war abwechselnd lebhaft und mürrisch."]}, "targets": {"ids": ["s63.0"], "text": ["Sus actos eran tan pronto vivos como insolentes."]}}
{"sources": {"ids": ["s63.1"], "text": ["Seine Stimme, die eben noch zitternd und unsicher war (wenn die Lebensgeister in tödlicher Erschlaffung ruhten), flammte plötzlich auf zu heftiger Entschiedenheit – wurde schroff und nachdrücklich – dann schwerfällig und dumpf, bleiern einfältig – wurde zu den sonderbar modulierten Kehllauten der ungeheuren Aufregung des sinnlos Betrunkenen oder des unverbesserlichen Opiumessers."]}, "targets": {"ids": ["s63.1"], "text": ["Su voz variaba rápidamente de una indecisión trémula (cuando su ardor parecía caer en completa inacción) a esa especie de concisión enérgica a esa enunciación abrupta, pesada, lenta -una enunciación hueca-, a ese habla gutural, plúmbea, muy bien modulada y equilibrada, que puede observarse en el borracho perdido o en el incorregible comedor de opio, durante los períodos de su más intensa excitación."]}}
{"sources": {"ids": ["s64"], "text": ["So sprach er also von dem Zweck meines Besuches, von seinem dringenden Verlangen, mich zu sehen, und von dem trostreichen Einfluß, den er von mir erhoffe."]}, "targets": {"ids": ["s64"], "text": ["Así, pues, habló del objeto de mi visita, de su ardiente deseo de verme, y de la alegría que esperaba de mí."]}}
{"sources": {"ids": ["s65"], "text": ["Nach einer Weile kam er auf die Natur seiner Krankheit zu sprechen."]}, "targets": {"ids": ["s65"], "text": ["Se extendió bastante rato sobre lo que pensaba acerca del carácter de su dolencia."]}}
{"sources": {"ids": ["s66"], "text": ["Es war, sagte er, ein ererbtes Familienübel, ein Übel, für das ein Heilmittel zu finden er verzweifle – nichts weiter als nervöse Angegriffenheit, fügte er sofort hinzu, die zweifellos bald vorübergehen werde."]}, "targets": {"ids": ["s66"], "text": ["Era, dijo, un mal constitucional, de familia, para el cual desesperaba de encontrar un remedio; una simple afección nerviosa, añadió acto seguido, que, sin duda, desaparecería pronto."]}}
{"sources": {"ids": ["s67"], "text": ["Sie äußere sich in einer Menge unnatürlicher Erregungszustände."]}, "targets": {"ids": ["s67"], "text": ["Se manifestaba en una multitud de sensaciones extranaturales..."]}}
{"sources": {"ids": ["s68"], "text": ["Einige derselben, die er mir nun beschrieb, verblüfften und erschreckten mich, doch mochte an dieser Wirkung seine Ausdrucksweise, die Form seines Berichtes, schuld sein."]}, "targets": {"ids": ["s68"], "text": ["Algunas, mientras me las detallaba, me interesaron y confundieron, aunque quizá los términos y gestos de su relato influyeron bastante en ello."]}}
{"sources": {"ids": ["s69"], "text": ["Er litt viel unter einer krankhaften Verschärfung der Sinne; nur die fadeste Nahrung war ihm erträglich; als Kleidung konnte er nur ganz bestimmte Stoffe tragen; jeglicher Blumenduft war ihm zuwider; selbst das schwächste Licht quälte seine Augen, und es gab nur einige besondere Tonklänge – und diese nur von Saiteninstrumenten –, die ihn nicht mit Entsetzen erfüllten."]}, "targets": {"ids": ["s69"], "text": ["Sufría él mucho de una agudeza morbosa de los sentidos; sólo toleraba los alimentos más insípidos; podía usar no más que prendas de cierto tejido; los aromas de todas las flores le sofocaban; una luz, incluso débil, atormentaba sus ojos, y exclusivamente algunos sonidos peculiares, los de los instrumentos de cuerda, no le inspiraban horror."]}}
{"sources": {"ids": ["s70"], "text": ["Ich sah, daß er der Furcht, dem Schreck, dem Grauen sklavisch unterworfen war."]}, "targets": {"ids": ["s70"], "text": ["Vi que era el esclavo forzado de una especie de terror anómalo."]}}
{"sources": {"ids": ["s71"], "text": ["»Ich werde zugrunde gehen«, sagte er, »ich muß zugrunde gehen an dieser beklagenswerten Narrheit."]}, "targets": {"ids": ["s71"], "text": ["-Moriré -dijo-, debo morir de esta lamentable locura."]}}
{"sources": {"ids": ["s72"], "text": ["So, so und nicht anders wird mich der Untergang ereilen!"]}, "targets": {"ids": ["s72"], "text": ["Así, así y no de otra manera, debo morir."]}}
{"sources": {"ids": ["s73"], "text": ["Ich fürchte die Ereignisse der Zukunft – nicht sie selbst, aber ihre Wirkungen."]}, "targets": {"ids": ["s73"], "text": ["Temo los acontecimientos futuros, no en sí mismos, sino en sus consecuencias."]}}
{"sources": {"ids": ["s74"], "text": ["Ich schaudere bei dem Gedanken, irgendein ganz geringfügiger Vorfall könne die unerträgliche Seelenerregung verschlimmern."]}, "targets": {"ids": ["s74"], "text": ["Tiemblo al pensamiento de cualquier cosa, del más trivial incidente que pueden actuar sobre esta intolerable agitación de mi alma."]}}
{"sources": {"ids": ["s75"], "text": ["Ich habe wirklich kein Entsetzen vor der Gefahr, nur vor ihrer unvermeidlichen Wirkung – vor dem Schrecken."]}, "targets": {"ids": ["s75"], "text": ["Siento verdadera aversión al peligro, excepto en su efecto absoluto: el terror."]}}
{"sources": {"ids": ["s76"], "text": ["In diesem entnervten, in diesem bedauernswerten Zustand fühle ich, daß früher oder später die Zeit kommen wird, da ich beides, Vernunft und Leben, hingeben muß – verlieren im Kampf mit dem gräßlichen Phantom: Furcht.«"]}, "targets": {"ids": ["s76"], "text": ["En tal estado de excitación, en tal estado lamentable, presiento que antes o después llegará un momento en que han de abandonarme a la vez la vida y la razón, en alguna lucha con el horrendo fantasma, con el miedo. ."]}}
{"sources": {"ids": ["s77"], "text": ["Noch einen andern sonderbaren Zug seiner geistigen Verfassung erfuhr ich nach und nach aus abgerissenen, unbestimmten Andeutungen."]}, "targets": {"ids": ["s77"], "text": ["Supe también a intervalos, por insinuaciones interrumpidas y ambiguas, otra particularidad de su estado mental."]}}
{"sources": {"ids": ["s78.0", "s78.1", "s78.2"], "text": ["Er war hinsichtlich des Hauses, das er bewohnte, in gewissen abergläubischen Vorstellungen befangen.", "Schon seit Jahren hatte er sich nicht mehr aus dem Hause herausgewagt – infolge eines Einflusses, dessen eingebildete Wirkung er mir in so unbestimmten, schattendunkeln Worten mitteilte, daß ich sie hier nicht wiedergeben kann.", "Wie er sagte, hatten einige Besonderheiten in der Bauart und dem Baumaterial seines Stammschlosses in dieser langen Leidenszeit auf seinen Geist Einfluß erlangt – einen Einfluß also, den das Physische der grauen Mauern und Türme und des trüben Pfuhls, in den sie alle hinabstarrten, auf seine Psyche ausübte."]}, "targets": {"ids": ["s78"], "text": ["Estaba él encadenado por ciertas impresiones supersticiosas, relativas a la mansión donde habitaba, de la que no se había atrevido a salir desde hacía muchos años, relativas a una influencia cuya supuesta fuerza expresaba en términos demasiado sombríos para ser repetidos aquí, una influencia que algunas particularidades en la simple forma y materia de su casa solariega habían, a costa, de un largo sufrimiento, decía él, logrado sobre su espíritu un efecto que lo físico de los muros y de las torres grises, y del oscuro estanque en que todo se reflejaba, había al final creado sobre lo moral de su existencia."]}}
{"sources": {"ids": ["s79"], "text": ["Jedoch gab er zögernd zu, daß die seltsame Schwermut, unter der er leide, einer natürlicheren, gewissermaßen handgreiflicheren Ursache zugeschrieben werden könne – nämlich der schweren und langwierigen Krankheit – ja der offenbar nahen Auflösung – einer zärtlich geliebten Schwester – der einzigen Gefährtin langer Jahre – der letzten und einzigen Verwandten auf Erden."]}, "targets": {"ids": ["s79"], "text": ["Admitía él, no obstante, aunque con vacilación, que gran parte de la especial tristeza que le afligía podía atribuirse a un origen más natural y mucho más palpable, a la cruel y ya antigua dolencia, a la muerte -sin duda cercana- de una hermana tiernamente amada, su sola compañera durante largos años, su última y única parienta en la tierra."]}}
{"sources": {"ids": ["s80"], "text": ["Ihr Hinscheiden, sagte er mit einer Bitterkeit, die ich nie vergessen kann, würde ihn (ihn, den Hoffnungslosen, Gebrechlichen) als den Letzten des alten Geschlechtes der Usher zurücklassen."]}, "targets": {"ids": ["s80"], "text": ["-Su fallecimiento -dijo él con una amargura que no podré nunca olvidar- me dejará (a mí, el desesperanzado, el débil) como el último de la antigua raza de los Usher."]}}
{"sources": {"ids": ["s81"], "text": ["Während er sprach, durchschritt Lady Magdalen – so hieß seine Schwester – langsam den entfernten Teil des Gemachs und verschwand, ohne meine Anwesenheit beachtet zu haben."]}, "targets": {"ids": ["s81"], "text": ["Mientras hablaba, lady Madeline (así se llamaba) pasó por la parte más distante de la habitación, y sin fijarse en mi presencia, desapareció."]}}
{"sources": {"ids": ["s82"], "text": ["Ich betrachtete sie mit maßlosem Erstaunen, das nicht frei war von Entsetzen – und dennoch konnte ich mir keine Rechenschaft geben über das, was ich fühlte."]}, "targets": {"ids": ["s82"], "text": ["La miré con un enorme asombro no desprovisto de terror, y, sin embargo, me pareció imposible darme cuenta de tales sentimientos."]}}
{"sources": {"ids": ["s83"], "text": ["Wie Erstarrung kam es über mich, als meine Augen ihren entschwebenden Schritten folgten."]}, "targets": {"ids": ["s83"], "text": ["Una sensación de estupor me oprimía conforme mis ojos seguían sus pasos que se alejaban."]}}
{"sources": {"ids": ["s84"], "text": ["Als sich die Tür hinter ihr geschlossen hatte, suchte mein Blick unwillkürlich und begierig das Antlitz des Bruders – aber er hatte das Gesicht in den Händen vergraben, und ich konnte nur bemerken, daß seine mageren Finger, zwischen denen viele leidenschaftliche Tränen hindurchsickerten, von noch gespenstischerer Blässe waren als gewöhnlich."]}, "targets": {"ids": ["s84"], "text": ["Cuando al fin se cerró una puerta tras ella, mí mirada buscó instintiva y ansiosamente la cara de su hermano, pero él había hundido el rostro en sus manos, y sólo pude observar que una palidez mayor que la habitual se había extendido sobre los descarnados dedos, a través de los cuales goteaban abundantes lágrimas apasionadas."]}}
{"sources": {"ids": ["s85"], "text": ["Schon lange hatte die Krankheit der Lady Magdalen der Geschicklichkeit der Ärzte gespottet."]}, "targets": {"ids": ["s85"], "text": ["La enfermedad de lady Madeline había desconcertado largo tiempo la ciencia de sus médicos."]}}
{"sources": {"ids": ["s86"], "text": ["Eine beständige Apathie, ein langsames Hinwelken und häufige, wenn auch vorübergehende Anfälle, vermutlich kataleptischer Natur, das war die ungewöhnliche Diagnose."]}, "targets": {"ids": ["s86"], "text": ["Una apatía constante, un agotamiento gradual de su persona, y frecuentes, aunque pasajeros ataques de carácter cataléptico parcial, eran el singular diagnóstico."]}}
{"sources": {"ids": ["s87.0", "s87.1"], "text": ["Bislang hatte sie standhaft der Gewalt der Krankheit getrotzt und war noch nicht bettlägerig geworden.", "Am Tage meiner Ankunft aber unterlag sie gegen Abend der vernichtenden Macht des Zerstörers – so berichtete ihr Bruder mir des Nachts in unaussprechlicher Aufregung, und ich erfuhr, daß der flüchtige Anblick, den ich von ihr gehabt, wohl auch der letzte gewesen sein werde – daß Lady Magdalen wenigstens lebend nicht mehr von mir erblickt würde."]}, "targets": {"ids": ["s87"], "text": ["Hasta entonces había ella soportado con firmeza la carga de su enfermedad, sin resignarse, por fin, a guardar cama; pero, al caer la tarde de mi llegada a la casa, sucumbió (como su hermano me dijo por la noche con una inexpresable agitación) al poder postrador del mal, y supe que la mirada que yo le había dirigido sería, probablemente, la última, que no vería ya nunca más a aquella dama, viva al menos."]}}
{"sources": {"ids": ["s88"], "text": ["In den nächsten Tagen wurde ihr Name weder von Usher noch von mir erwähnt; und während dieser Zeit war ich ernstlich und angestrengt bemüht, meinen Freund seinem Trübsinn zu entreißen."]}, "targets": {"ids": ["s88"], "text": ["En varios días consecutivos no fue mencionado su nombre ni por Usher ni por mí, y durante ese período hice esfuerzos ardorosos para aliviar la melancolía de mi amigo."]}}
{"sources": {"ids": ["s89"], "text": ["Wir malten und lasen zusammen, oder ich lauschte wie im Traum seinen seltsamen Improvisationen auf der Gitarre."]}, "targets": {"ids": ["s89"], "text": ["Pintamos y leímos juntos, o si no, escuchaba yo, como un sueño, sus fogosas improvisaciones en su elocuente guitarra."]}}
{"sources": {"ids": ["s90"], "text": ["Und wie nun eine innige und immer innigere Vertrautheit mich immer rückhaltloser eindringen ließ in die Tiefen seiner Seele, kam ich immer mehr zu der bitteren Erkenntnis, daß alle Versuche vergeblich sein mußten, ein Gemüt zu erheitern, dessen Schwermut wie eine ewig unwandelbare positive Eigenschaft sich ergoß und alle Dinge der Welt stetig und ausnahmslos mit düsteren Strahlen beflutete."]}, "targets": {"ids": ["s90"], "text": ["Y así, a medida que una intimidad cada vez más estrecha me admitía con mayor franqueza en las reconditeces de su alma, percibía yo más amargamente la inutilidad de todo esfuerzo para alegrar un espíritu cuya negrura, como una cualidad positiva que le fuese inherente, derramaba sobre todos los objetos del universo moral y físico una irradiación incesante de tristeza."]}}
{"sources": {"ids": ["s91"], "text": ["Ich werde stets ein Andenken bewahren an die vielen feierlich ernsten Stunden, die ich so allein mit dem Haupt des Hauses Usher zubrachte; dennoch ist es mir nicht möglich, einen Begriff zu geben von dem Charakter der Studien oder Beschäftigungen, in die er mich einspann oder zu denen er mich hinwies."]}, "targets": {"ids": ["s91.0", "s91.1"], "text": ["Conservaré siempre el recuerdo de muchas horas solemnes que pasé solo con el dueño de la Casa de Usher.", "A pesar de todo, intentaría en balde expresar el carácter exacto de los estudios o de las ocupaciones en que me complicaba o cuyo camino me mostraba."]}}
{"sources": {"ids": ["s92"], "text": ["Sein übertriebener, ruheloser, geradezu krankhafter Idealismus warf auf all unser Tun einen schwefelig feurigen Glanz."]}, "targets": {"ids": ["s92"], "text": ["Una idealídad ardiente, elevada, enfermiza, arrojaba su luz sulfúrea por doquiera."]}}
{"sources": {"ids": ["s93"], "text": ["Seine langen improvisierten Klagegesänge werden mir ewig in den Ohren klingen; unter anderem habe ich in schmerzlichster, quälendster Erinnerung eine seltsame Variation – eine Paraphrase über ›Carl Maria von Webers letzte Gedanken‹."]}, "targets": {"ids": ["s93.0", "s93.1"], "text": ["Sus largas improvisaciones fúnebres resonarán siempre en mis oídos.", "Entre otras cosas, recuerdo dolorosamente cierta singular perversión, amplificada, del aria impetuosa del último vals de Weber."]}}
{"sources": {"ids": ["s94"], "text": ["Die Bildwerke, die seine rastlose Phantasie erstehen ließ und die seine Hand in wunderbar verschwommenen Strichen wiedergab, weckten in mir ein tödliches Grauen, das umso grausiger war, als ich nicht enträtseln konnte, weshalb diese Bilder mich so schauerlich berührten; so lebhaft sie mir auch vor Augen stehen – ich würde mich vergeblich bemühen, mehr von ihnen wiederzugeben als eben möglich ist, mit Worten flüchtig anzudeuten."]}, "targets": {"ids": ["s94"], "text": ["En cuanto a las pinturas que incubaba su laboriosa fantasía -que llegaba, trazo a trazo, a una vaguedad que me hacía estremecer con mayor conmoción, pues temblaba sin saber por qué-, en cuanto a aquellas pinturas (de imágenes tan vivas, que las tengo aún ante mí), en vano intentarla yo extraer de ellas la más pequeña parte que pudiese estar contenida en el ámbito de las simples palabras escritas."]}}
{"sources": {"ids": ["s95"], "text": ["Durch die übertriebene Einfachheit, ja Nacktheit seiner Bilder fesselte er – erzwang er die Aufmerksamkeit."]}, "targets": {"ids": ["s95"], "text": ["Por la completa sencillez, por la desnudez de sus dibujos, inmovilizaba y sobrecogía la atención."]}}
{"sources": {"ids": ["s96"], "text": ["Wenn je ein Sterblicher vermochte, eine Idee zu malen, so war es Roderick Usher."]}, "targets": {"ids": ["s96"], "text": ["Si alguna vez un mortal pintó una idea, ese mortal fue Roderick Usher."]}}
{"sources": {"ids": ["s97"], "text": ["Mich wenigstens überwältigte – unter den damals obwaltenden Umständen – bei den reinen Abstraktionen, die der Hypochonder wagte auf die Leinwand zu werfen –, mich überwältigte eine ganz unerhörte Ehrfurcht, von der ich nicht einen Schatten hatte empfinden können bei der Betrachtung der sicherlich glühenden, aber doch zu körperlichen Träume Füßlis."]}, "targets": {"ids": ["s97"], "text": ["Para mí, al menos, en las circunstancias que me rodeaban, de las puras abstracciones que el hipocondriaco se ingeniaba en lanzar sobre su lienzo, se alzaba un terror intenso, intolerable, cuya sombra no he sentido nunca en la contemplación de los sueños, sin duda, refulgentes, aunque demasiado concretos, de Fuseli."]}}
{"sources": {"ids": ["s98.0"], "text": ["Eines der phantastischen Gemälde meines Freundes, ein Bild, das nicht so streng abstrakt war, sei hier schattenhaft nachgezeichnet – so gut es Worte eben können."]}, "targets": {"ids": ["s98.0"], "text": ["Una de las concepciones fantasmagóricas de mi amigo, en que el espíritu de abstracción no participaba con tanta rigidez, puede ser esbozada, aunque apenas, con palabras."]}}
{"sources": {"ids": ["s98.1"], "text": ["Es war ein kleines Bild und zeigte das Innere eines ungeheuer langen rechtwinkligen Gewölbes oder Tunnels mit niederen, glatten weißen Mauern, die sich ohne jede Teilung schmucklos und endlos hinzogen."]}, "targets": {"ids": ["s98.1"], "text": ["Era un cuadrito que representaba el interior de una cueva o túnel intensamente largo y rectangular, de muros bajos, lisos, blancos y sin interrupción ni adorno."]}}
{"sources": {"ids": ["s99"], "text": ["Durch gewisse feine Andeutungen in der Zeichnung des Ganzen wurde im Beschauer der Gedanke erweckt, daß dieser Schacht sehr, sehr tief unter der Erde lag."]}, "targets": {"ids": ["s99"], "text": ["Ciertos detalles accesorios del dibujo servían para hacer comprender la idea de que aquella excavación estaba a una profundidad excesiva bajo la superficie de la tierra."]}}
{"sources": {"ids": ["s100"], "text": ["Nirgends fand sich in dieser Höhle eine Öffnung, und keine Fackel noch andere künstliche Lichtquelle war wahrnehmbar – dennoch quoll durch das Ganze eine Flut intensiver Strahlen und tauchte alles in eine gespenstische und ganz unvermutete Helligkeit."]}, "targets": {"ids": ["s100"], "text": ["No se veía ninguna salida a lo largo de su vasta extensión, ni se divisaba antorcha u otra fuente artificial de luz, y, sin embargo, una oleada de rayos intensos, rodaba de parte a parte, bañándolo todo en un lívido e inadecuado esplendor."]}}
{"sources": {"ids": ["s101"], "text": ["Ich habe vorhin schon von der krankhaften Überreizung der Gehörsnerven gesprochen, die dem Leidenden alle Musik unerträglich machte, ausgenommen die Klangwirkung gewisser Saiteninstrumente."]}, "targets": {"ids": ["s101"], "text": ["Acabo de hablar de ese estado morboso del nervio auditivo que hacía toda música intolerable para el paciente, excepto ciertos efectos de los instrumentos de cuerda."]}}
{"sources": {"ids": ["s102"], "text": ["Vielleicht war es hauptsächlich diese Einschränkung, durch die er auf die Gitarre angewiesen war, die seinen Vorträgen solch phantastischen Charakter lieh."]}, "targets": {"ids": ["s102"], "text": ["Eran, quizá, los límites estrechos en los cuales se había confinado él mismo al tocar la guitarra los que habían dado en gran parte aquel carácter fantástico a sus interpretaciones."]}}
{"sources": {"ids": ["s103"], "text": ["Aber das erklärte noch nicht die feurige Lebendigkeit dieser Impromptus."]}, "targets": {"ids": ["s103"], "text": ["Pero en cuanto a la férvida facilidad de sus impromptus, no podía uno darse cuenta así."]}}
{"sources": {"ids": ["s104"], "text": ["Sicherlich waren sie, sowohl was die Töne als was die Worte anbetraf (denn nicht selten begleitete er sein Spiel mit improvisierten Versgesängen), das Resultat jener intensiven geistigen Anspannung und Konzentration, von der ich schon früher erwähnte, daß sie nur in besonderen Momenten höchster künstlerischer Erregtheit bemerkbar war."]}, "targets": {"ids": ["s104"], "text": ["Tenían que ser, y lo eran, en las notas lo mismo que en las palabras de sus fogosas fantasías (pues él las acompañaba a menudo con improvisaciones verbales rimadas), el resultado de ese intenso recogimiento, de esa concentración mental a los que he aludido antes, y que se observan sólo en los momentos especiales de la más alta excitación artificial."]}}
{"sources": {"ids": ["s105"], "text": ["Die Worte einer dieser Rhapsodien sind mir noch gut in Erinnerung."]}, "targets": {"ids": ["s105"], "text": ["Recuerdo bien las palabras de una de aquellas rapsodias."]}}
{"sources": {"ids": ["s106"], "text": ["Sie machten wohl einen um so gewaltigeren Eindruck auf mich, als ich in ihrem mystischen Inhalt eine verborgene Andeutung zu entdecken glaubte, daß Usher ein klares Bewußtsein davon habe, wie sehr seine erhabene Vernunft ins Wanken geraten sei."]}, "targets": {"ids": ["s106"], "text": ["Me impresionó acaso más fuertemente cuando él me la dio, porque bajo su sentido interior o místico me pareció percibir por primera vez que Usher tenía plena conciencia de su estado, que sentía cómo su sublime razón se tambaleaba sobre su trono."]}}
{"sources": {"ids": ["s107"], "text": ["Die Verse, die betitelt waren ›Der verzauberte Palast‹, lauteten ungefähr – wenn nicht wörtlich – so:"]}, "targets": {"ids": ["s107"], "text": ["Aquellos versos, titulados El palacio hechizado, eran, poco más o menos, si no al pie de la letra, los siguientes:"]}}
{"sources": {"ids": ["s108"], "text": ["In der Täler grünstem Tale"]}, "targets": {"ids": ["s108"], "text": ["I En el más verde de nuestros valles,"]}}
{"sources": {"ids": ["s109"], "text": ["Hat, von Engeln einst bewohnt,"]}, "targets": {"ids": ["s109"], "text": ["habitado por los ángeles buenos,"]}}
{"sources": {"ids": ["s110"], "text": ["Gleich des Himmels Kathedrale"]}, "targets": {"ids": ["s110"], "text": ["antaño un bello y majestuoso palacio"]}}
{"sources": {"ids": ["s111"], "text": ["Golddurchstrahlt ein Schloß gethront."]}, "targets": {"ids": ["s111"], "text": ["-un radiante palacio- alzaba su frente."]}}
{"sources": {"ids": ["s112"], "text": ["Rings auf Erden diesem Schlosse"]}, "targets": {"ids": ["s112"], "text": ["En los dominios del rey Pensamiento,"]}}
{"sources": {"ids": ["s113"], "text": ["Keines glich;"]}, "targets": {"ids": ["s113"], "text": ["¡allí se elevaba!"]}}
{"sources": {"ids": ["s114"], "text": ["Herrschte dort mit reichem Trosse"]}, "targets": {"ids": ["s114"], "text": ["jamás un serafín desplegó el ala"]}}
{"sources": {"ids": ["s115"], "text": ["Der Gedanke – königlich."]}, "targets": {"ids": ["s115"], "text": ["sobre un edificio la mitad de bello."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s116"], "text": ["II"]}}
{"sources": {"ids": ["s117"], "text": ["Gelber Fahnen Faltenschlagen"]}, "targets": {"ids": ["s117"], "text": ["Banderas amarillas, gloriosas, doradas,"]}}
{"sources": {"ids": ["s118"], "text": ["Floß wie Sonnengold im Wind –"]}, "targets": {"ids": ["s118"], "text": ["sobre su remate flotaban y ondeaban"]}}
{"sources": {"ids": ["s119"], "text": ["Ach, es war in alten Tagen,"]}, "targets": {"ids": ["s119"], "text": ["(esto, todo esto, sucedía hace mucho"]}}
{"sources": {"ids": ["s120"], "text": ["Die nun längst vergangen sind! –"]}, "targets": {"ids": ["s120"], "text": [", muchísimo tiempo);"]}}
{"sources": {"ids": ["s121"], "text": ["Damals kosten süße Lüfte"]}, "targets": {"ids": ["s121"], "text": ["y a cada suave brisa que retozaba,"]}}
{"sources": {"ids": ["s122"], "text": ["Lind den Ort,"]}, "targets": {"ids": ["s122"], "text": ["en aquellos gratos días,"]}}
{"sources": {"ids": ["s123"], "text": ["Zogen als beschwingte Düfte"]}, "targets": {"ids": ["s123"], "text": ["a lo largo de los muros pálidos y empenachados"]}}
{"sources": {"ids": ["s124"], "text": ["Von des Schlosses Wällen fort."]}, "targets": {"ids": ["s124"], "text": ["se elevaba un aroma alado."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s125"], "text": ["III"]}}
{"sources": {"ids": ["s126"], "text": ["Wandrer in dem Tale schauten"]}, "targets": {"ids": ["s126"], "text": ["Los que vagaban por ese alegre valle,"]}}
{"sources": {"ids": ["s127"], "text": ["Durch der Fenster lichten Glanz,"]}, "targets": {"ids": ["s127"], "text": ["a través de dos ventanas iluminadas, veían"]}}
{"sources": {"ids": ["s128"], "text": ["Geister zu dem Sang der Lauten"]}, "targets": {"ids": ["s128"], "text": ["espíritus moviéndose musicalmente"]}}
{"sources": {"ids": ["s129"], "text": ["Schreiten in gemeßnem Tanz"]}, "targets": {"ids": ["s129"], "text": ["a los sones de un laúd bien templado,"]}}
{"sources": {"ids": ["s130"], "text": ["Um den Thron, auf dem erhaben,"]}, "targets": {"ids": ["s130"], "text": ["en torno a un trono donde, sentado"]}}
{"sources": {"ids": ["s131"], "text": ["Marmorschön,"]}, "targets": {"ids": ["s131"], "text": ["(íporfirogénito!)"]}}
{"sources": {"ids": ["s132"], "text": ["Würdig solcher Weihegaben"]}, "targets": {"ids": ["s132"], "text": ["con un fausto digno de su gloria,"]}}
{"sources": {"ids": ["s133"], "text": ["War des Reiches Herr zu sehn."]}, "targets": {"ids": ["s133"], "text": ["aparecía el señor del reino."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s134"], "text": ["IV"]}}
{"sources": {"ids": ["s135"], "text": ["Perlengleich, rubinenglutend"]}, "targets": {"ids": ["s135"], "text": ["Y refulgente de perlas y rubíes"]}}
{"sources": {"ids": ["s136"], "text": ["War des stolzen Schlosses Tor,"]}, "targets": {"ids": ["s136"], "text": ["era la puerta del bello palacio,"]}}
{"sources": {"ids": ["s137"], "text": ["Ihm entschwebten flutend, flutend"]}, "targets": {"ids": ["s137"], "text": ["por la que salía a oleadas, a oleadas, a oleadas,"]}}
{"sources": {"ids": ["s138"], "text": ["Süße Echos, die im Chor,"]}, "targets": {"ids": ["s138"], "text": ["y centelleaba sin cesar,"]}}
{"sources": {"ids": ["s139"], "text": ["Weithinklingend, froh besangen"]}, "targets": {"ids": ["s139"], "text": ["una turba de Ecos cuya grata misión"]}}
{"sources": {"ids": ["s140"], "text": ["– Süße Pflicht! –"]}, "targets": {"ids": ["s140"], "text": ["era sólo cantar,"]}}
{"sources": {"ids": ["s141"], "text": ["Ihres Königs hehres Prangen"]}, "targets": {"ids": ["s141"], "text": ["con voces de magnífica belleza,"]}}
{"sources": {"ids": ["s142"], "text": ["In der Weisheit Himmelslicht."]}, "targets": {"ids": ["s142"], "text": ["el talento y el saber de su rey."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s143"], "text": ["V"]}}
{"sources": {"ids": ["s144"], "text": ["Doch Dämonen, schwarze Sorgen,"]}, "targets": {"ids": ["s144"], "text": ["Pero seres malvados, con ropajes de luto,"]}}
{"sources": {"ids": ["s145"], "text": ["Stürzten roh des Königs Thron. –"]}, "targets": {"ids": ["s145"], "text": ["asaltaron la elevada posición del monarca;"]}}
{"sources": {"ids": ["s146"], "text": ["Trauert, Freunde, denn kein Morgen"]}, "targets": {"ids": ["s146"], "text": ["(¡ah, lloremos, pues nunca el alba"]}}
{"sources": {"ids": ["s147"], "text": ["Wird ein Schloß wie dies umloh'n!"]}, "targets": {"ids": ["s147"], "text": ["despuntará sobre él, el desolado!)."]}}
{"sources": {"ids": ["s148"], "text": ["Was da blühte, was da glühte"]}, "targets": {"ids": ["s148"], "text": ["Y en torno a su mansión, la gloria"]}}
{"sources": {"ids": ["s149"], "text": ["– Herrlichkeit! –"]}, "targets": {"ids": ["s149"], "text": ["que rodeaba y florecía"]}}
{"sources": {"ids": ["s150"], "text": ["Eine welke Märchenblüte"]}, "targets": {"ids": ["s150"], "text": ["es sólo una historia oscuramente recordada"]}}
{"sources": {"ids": ["s151"], "text": ["Ist's aus längst begrabner Zeit."]}, "targets": {"ids": ["s151"], "text": ["de las viejas edades sepultadas."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s152"], "text": ["VI"]}}
{"sources": {"ids": ["s153"], "text": ["Und durch glutenrote Fenster"]}, "targets": {"ids": ["s153"], "text": ["Y ahora los viajeros, en ese valle,"]}}
{"sources": {"ids": ["s154"], "text": ["Werden heute Wandrer sehn"]}, "targets": {"ids": ["s154"], "text": ["a través de las ventanas rojizas, ven"]}}
{"sources": {"ids": ["s155"], "text": ["Ungeheure Wahngespenster"]}, "targets": {"ids": ["s155"], "text": ["amplias formas moviéndose fantásticamente"]}}
{"sources": {"ids": ["s156"], "text": ["Grauenhaft im Tanz sich drehn;"]}, "targets": {"ids": ["s156"], "text": ["en una desacorde melodía;"]}}
{"sources": {"ids": ["s157"], "text": ["Aus dem Tor in wilden Wellen,"]}, "targets": {"ids": ["s157"], "text": ["mientras, cual un rápido y horrible río,"]}}
{"sources": {"ids": ["s158"], "text": ["Wie ein Meer,"]}, "targets": {"ids": ["s158"], "text": ["a través de la pálida puerta"]}}
{"sources": {"ids": ["s159"], "text": ["Lachend ekle Geister quellen –"]}, "targets": {"ids": ["s159"], "text": ["una horrenda turba se precipita eternamente,"]}}
{"sources": {"ids": ["s160"], "text": ["Ach, sie lächeln niemals mehr!"]}, "targets": {"ids": ["s160"], "text": ["riendo, mas sin sonreír nunca más."]}}
{"sources": {"ids": ["s161.0", "s161.1"], "text": ["Ich entsinne mich gut, daß diese Ballade uns auf ein Gespräch führte, in dem Usher eine seltsame Anschauung kundgab.", "Ich erwähne diese Anschauung weniger darum, weil sie etwa besonders neu wäre (denn andere haben ähnliche Hypothesen aufgestellt), als wegen der Hartnäckigkeit, mit der Usher sie vertrat."]}, "targets": {"ids": ["s161"], "text": ["Recuerdo muy bien que las sugestiones. suscitadas por esta balada nos sumieron en una serie de pensamientos en la que se manifestó una opinión de Usher que menciono aquí, no tanto en razón de su novedad (pues otros hombres han pensado lo mismo), sino a causa de la tenacidad con que él la mantuvo."]}}
{"sources": {"ids": ["s162"], "text": ["Seine Anschauung bestand in der Hauptsache darin, daß er den Pflanzen ein Empfindungsvermögen, eine Beseeltheit zuschrieb."]}, "targets": {"ids": ["s162"], "text": ["Esta opinión, en su forma general, era la de la sensibilidad de todos los seres vegetales."]}}
{"sources": {"ids": ["s163"], "text": ["Doch hatte in seinem verwirrten Geist diese Vorstellung einen kühneren Charakter angenommen und setzte sich in gewissen Grenzen auch ins Reich des Anorganischen fort."]}, "targets": {"ids": ["s163"], "text": ["Pero en su trastornada imaginación la idea había asumido un carácter más atrevido aún, e invadía, bajo ciertas condiciones, el reino inorgánico."]}}
{"sources": {"ids": ["s164"], "text": ["Es fehlen mir die Worte, um die ganze Ausdehnung dieser Idee, um die unbeirrte Hingabe meines Freundes an sie auszudrücken."]}, "targets": {"ids": ["s164"], "text": ["Me faltan palabras para expresar toda la extensión o el serio abandono de su convencimiento."]}}
{"sources": {"ids": ["s165"], "text": ["Dieser sein Glaube knüpfte sich (wie ich schon früher andeutete) eng an die grauen Quadern des Heims seiner Väter."]}, "targets": {"ids": ["s165"], "text": ["Esta creencia, empero, se relacionaba (como ya antes he sugerido) con las piedras grises de la mansión de sus antepasados."]}}
{"sources": {"ids": ["s166"], "text": ["Die Vorbedingungen für solches Empfindungsvermögen waren hier, wie er sich einbildete, erfüllt in der Art der Anordnung der Steine, in dem sie zusammenhaltenden Bindemittel und ebenso auch in dem Pilzgeflecht, das sie überwucherte; ferner in den abgestorbenen Bäumen, die das Haus umgaben, und vor allem in dem nie gestörten, unveränderten Bestehen des Ganzen und in seiner Verdoppelung in den stillen Wassern des Teiches."]}, "targets": {"ids": ["s166"], "text": ["Aquí las condiciones de la sensibilidad estaban cumplidas, según él imaginaba, por el método de colocación de aquellas piedras, por si¡ disposición, así como por los numerosos hongos que las cubrían y los árboles enfermizos que se alzaban alrededor, pero sobre todo por la inmutabilidad de aquella disposición y por su desdoblamiento en las quietas aguas del estanque."]}}
{"sources": {"ids": ["s167"], "text": ["Der Beweis – der Beweis dieser Beseeltheit – sei, so sagte er, zu erblicken (und als er das aussprach, schrak ich zusammen) in der hier ganz allmählichen, jedoch unablässig fortschreitenden Verdichtung der Atmosphäre – in dem eigentümlichen Dunstkreis, der Wasser und Wälle umgab."]}, "targets": {"ids": ["s167"], "text": ["La prueba -la prueba de aquella sensibilidad- estaba, decía él (y yo le oía hablar, sobresaltado), en la gradual, pero evidente condensación, por encima de las aguas y alrededor de los muros, de una atmósfera que les era propia."]}}
{"sources": {"ids": ["s168"], "text": ["Die Wirkung dieser Erscheinung, fügte er hinzu, sei der lautlos und gräßlich zunehmende vernichtende Einfluß, den sie seit Jahrhunderten auf das Geschick seiner Familie ausgeübt habe; sie habe ihn zu dem gemacht, als den ich ihn jetzt erblicke – zu dem, was er nun sei."]}, "targets": {"ids": ["s168"], "text": ["El resultado se descubría, añadía él, en aquella influencia muda, aunque importuna y terrible, que desde hacía siglos había moldeado los destinos de su familia, y que le hacía a él tal como le veía yo ahora, tal como era."]}}
{"sources": {"ids": ["s169"], "text": ["– Solche Anschauungen bedürfen keines Kommentars, und ich füge ihnen daher nichts hinzu."]}, "targets": {"ids": ["s169"], "text": ["Semejantes opiniones no necesitan comentarios, y no lo haré."]}}
{"sources": {"ids": ["s170"], "text": ["Unsere Bücher – die Bücher, die jahrelang des Kranken hauptsächliche Geistesnahrung gebildet hatten – entsprachen, wie vermutet werden konnte, diesem phantastischen Charakter."]}, "targets": {"ids": ["s170"], "text": ["Nuestros libros -los libros que desde hacía años formaban una parte no pequeña de la existencia espiritual del enfermo- estaban, como puede suponerse, de estricto acuerdo con aquel carácter fantasmal."]}}
{"sources": {"ids": ["s171"], "text": ["Wir grübelten gemeinsam über solchen Werken wie ›Ververt et Chartreuse‹ von Grasset, ›Belphegor‹ von Macchiavelli, ›Himmel und Hölle‹ von Swedenborg, ›Die unterirdische Reise des Nicolaus Klimm‹ von Holberg, die Chiromantie von Robert Flud, von Jean d'Indaginé und von de la Chambre; brüteten über der ›Reise ins Blaue‹ von Tieck und der ›Stadt der Sonne‹ von Campanella."]}, "targets": {"ids": ["s171"], "text": ["Estudiábamos minuciosamente obras como el Vertvert et Chartreuse, de Gresset; el Belphegor, de Maquiavelo; El cielo y el infierno, de Swedenborg; el viaje subterráneo, de Nicolás Klimm de Holberg; la Quiromancia, de Roberto Flaud, de Jean d'Indaginé y de De la Chambre; el Viaje por el espacio azul, de Tieck, y la Ciudad del Sol, de Campanella."]}}
{"sources": {"ids": ["s172"], "text": ["Ein Lieblingsbuch war eine kleine Oktav-Ausgabe des ›Directorium Inquisitorium‹ des Dominikaners Emmerich von Gironne, und es gab Stellen in ›Pomponius Mela‹ über die alten afrikanischen Satyrn und Ögipans, vor denen Usher stundenlang träumend sitzen konnte."]}, "targets": {"ids": ["s172"], "text": ["Uno de sus volúmenes favoritos era una pequeña edición in octavo del Directorium Inquisitorium, por el dominico Eymeric de Gironne; y había pasajes, en Pomponius Mela, acerca de los antiguos sátiros africanos o egipanes, sobre los cuales Usher soñaba durante horas enteras."]}}
{"sources": {"ids": ["s173"], "text": ["Sein Hauptentzücken jedoch bildete das Studium eines sehr seltenen und seltsamen Buches in gotischem Quartformat – einem Handbuch einer vergessenen Kirche –, des ›Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae‹."]}, "targets": {"ids": ["s173"], "text": ["Su principal delicia, con todo, la encontraba en la lectura atenta de un raro y curioso libro gótico in-quarto -el manual de una iglesia olvidada-, las Vigiliae Mortuorum Secundum Chorum Ecclesiae Maguntinae."]}}
{"sources": {"ids": ["s174"], "text": ["Ich konnte nicht anders, als an das seltsame Ritual dieses Werkes und seinen wahrscheinlichen Einfluß auf den Schwermütigen denken, als er eines Abends, nachdem er mir kurz mitgeteilt hatte, daß Lady Magdalen nicht mehr sei, seine Absicht äußerte, den Leichnam vor seiner endgültigen Beerdigung in einer der zahlreichen Grüfte innerhalb der Grundmauern des Gebäudes aufzubewahren."]}, "targets": {"ids": ["s174"], "text": ["Pensaba a mi pesar en el extraño ritual de aquel libro, y en su probable influencia sobre el hipocondriaco, cuando, una noche, habiéndome informado bruscamente de que lady Madeline ya no existía, anunció su intención de conservar el cuerpo durante una quincena (antes de su enterramiento final) en una de las numerosas criptas situadas bajo los gruesos muros del edificio."]}}
{"sources": {"ids": ["s175"], "text": ["Die rein äußere Ursache, die er für dieses Vorgehen angab, war solcher Art, daß ich mich nicht aufgelegt fühlte, darüber zu diskutieren."]}, "targets": {"ids": ["s175"], "text": ["La razón profana que daba sobre aquella singular manera de proceder era de esas que no me sentía yo con libertad para discutir."]}}
{"sources": {"ids": ["s176"], "text": ["Er, der Bruder, war (wie er mir sagte) zu diesem Entschluß gekommen infolge des ungewöhnlichen Charakters der Krankheit der Dahingeschiedenen, infolge gewisser eifriger und eindringlicher Fragen ihres Arztes und infolge der abgelegenen und einsamen Lage des Begräbnisplatzes der Familie."]}, "targets": {"ids": ["s176"], "text": ["Como hermano, había adoptado aquella resolución (me dijo él) en consideración al carácter insólito de la enfermedad de la difunta, a cierta curiosidad importuna e indiscreta por parte de los hombres de ciencia, y a la alejada y expuesta situación del panteón familiar."]}}
{"sources": {"ids": ["s177"], "text": ["Ich will nicht leugnen, daß, wenn ich mir das finstere Gesicht des Mannes ins Gedächtnis rief, dem ich am Tage meiner Ankunft auf der Treppe begegnete – daß ich dann kein Verlangen hatte, einer Sache zu widersprechen, die ich nur als eine harmlose und keineswegs unnatürliche Vorsichtsmaßregel ansah."]}, "targets": {"ids": ["s177"], "text": ["Confieso que, cuando recordé el siniestro semblante del hombre con quien me había encontrado en la escalera el día de mi llegada a la casa, no sentí deseo de oponerme a lo que consideraba todo lo más como una precaución inocente, pero muy natural."]}}
{"sources": {"ids": ["s178"], "text": ["Auf Bitten Ushers half ich ihm bei den Vorkehrungen für die vorläufige Bestattung."]}, "targets": {"ids": ["s178"], "text": ["A ruego de Usher, le ayudé personalmente en los preparativos de aquel entierro temporal."]}}
{"sources": {"ids": ["s179"], "text": ["Nachdem der Körper eingesargt worden war, trugen wir ihn beide ganz allein zu seiner Ruhestätte."]}, "targets": {"ids": ["s179"], "text": ["Pusimos el cuerpo en el féretro, y entre los dos lo transportamos a su lugar de reposo."]}}
{"sources": {"ids": ["s180.0", "s180.1"], "text": ["Die Gruft, in der wir ihn beisetzten, war so lange nicht geöffnet worden, daß unsere Fackeln in der drückenden Atmosphäre fast erstickten und uns nur wenig gestatteten, Umschau zu halten.", "Die Gruft war eng, dumpfig und ohne jegliche Öffnung, die Licht hätte einlassen können; sie lag in beträchtlicher Tiefe, genau unter dem Teil des Hauses, in dem sich mein eigenes Schlafgemach befand."]}, "targets": {"ids": ["s180"], "text": ["La cripta en la que lo dejamos (y que estaba cerrada hacía tanto tiempo, que nuestras antorchas, semiapagadas en aquella atmósfera sofocante, no nos permitían ninguna investigación) era pequeña, húmeda y no dejaba penetrar la luz; estaba situada a una gran profundidad, justo debajo de aquella parte de la casa donde se encontraba mi dormitorio."]}}
{"sources": {"ids": ["s181"], "text": ["Augenscheinlich hatte sie in früheren Zeiten der Feudalherrschaft als Burgverlies übelste Verwendung gefunden und hatte später als Lagerraum für Pulver oder sonst einen leicht entzündlichen Stoff gedient, denn ein Teil ihres Fußbodens sowie das ganze Innere eines langen Bogenganges, von dem aus wir das Gewölbe erreichten, war sorgfältig mit Kupfer bekleidet."]}, "targets": {"ids": ["s181"], "text": ["Había sido utilizada, al parecer, en los lejanos tiempos feudales, como mazmorra, y en días posteriores, como depósito de pólvora o de alguna otra materia inflamable, pues una parte del suelo y todo el interior de una larga bóveda que cruzamos para llegar hasta allí estaban cuidadosamente revestidos de cobre."]}}
{"sources": {"ids": ["s182"], "text": ["Die Tür aus massivem Eisen hatte ähnliche Schutzvorrichtungen."]}, "targets": {"ids": ["s182"], "text": ["La puerta, de hierro macizo, estaba también protegida de igual modo."]}}
{"sources": {"ids": ["s183"], "text": ["Ihr ungeheures Gewicht brachte einen ungewöhnlich scharfen kreischenden Laut hervor, als sie sich schwerfällig in den Angeln drehte."]}, "targets": {"ids": ["s183"], "text": ["Cuando aquel inmenso peso giraba sobre sus goznes producía un ruido singular, agudo y chirriante."]}}
{"sources": {"ids": ["s184"], "text": ["Nachdem wir unsere traurige Bürde an diesem Ort des Grauens auf ein vorbereitetes Gestell niedergesetzt hatten, schoben wir den noch lose aufliegenden Deckel des Sarges ein wenig zur Seite und blickten in das Antlitz der Ruhenden."]}, "targets": {"ids": ["s184"], "text": ["Depositamos nuestro lúgubre fardo sobre unos soportes en aquella región de horror, apartamos un poco la tapa del féretro, que no estaba aún atornillada, y miramos la cara del cadáver."]}}
{"sources": {"ids": ["s185"], "text": ["Eine verblüffende Ähnlichkeit zwischen Bruder und Schwester fesselte jetzt zum erstenmal meine Aufmerksamkeit, und Usher, der vielleicht meine Gedanken erriet, murmelte ein paar Worte, denen ich entnahm, daß die Verstorbene und er Zwillinge gewesen waren, und daß Sympathien ganz ungewöhnlicher Natur stets zwischen ihnen bestanden hatten."]}, "targets": {"ids": ["s185"], "text": ["Un parecido chocante entre el hermano y la hermana atrajo en seguida mi atención, y Usher, adivinando tal vez mis pensamientos, murmuró unas palabras, por las cuales supe que la difunta y él eran gemelos, y que habían existido siempre entre ellos unas simpatías de naturaleza casi inexplicable."]}}
{"sources": {"ids": ["s186"], "text": ["Unsere Blicke ruhten jedoch nicht lange auf der Toten – denn wir konnten sie nicht ohne Ergriffenheit und Grausen betrachten."]}, "targets": {"ids": ["s186"], "text": ["Nuestras miradas, entretanto, no permanecieron fijas mucho tiempo sobre la muerta, pues no podíamos contemplarla sin espanto."]}}
{"sources": {"ids": ["s187"], "text": ["Das Leiden, das die Lady so in der Blüte der Jugend ins Grab gebracht, hatte – wie es bei Erkrankungen ausgesprochen kataleptischer Art gewöhnlich der Fall ist – auf Hals und Antlitz so etwas wie eine schwache Röte zurückgelassen und den Lippen ein argwöhnisch lauerndes Lächeln gegeben, das so schrecklich ist bei Toten."]}, "targets": {"ids": ["s187"], "text": ["El mal que había llevado a la tumba a lady Madeline en la plenitud de su juventud había dejado, como suele suceder en las enfermedades de carácter estrictamente cataléptico, la burla de una débil coloración sobre el seno y el rostro, y en los labios, esa sonrisa equívoca y morosa que es tan terrible en la muerte."]}}
{"sources": {"ids": ["s188"], "text": ["Wir setzten den Deckel wieder auf, schraubten ihn fest, und nachdem wir die Eisentüre wieder verschlossen hatten, nahmen wir mit Mühe unsern Weg hinauf in die kaum weniger düsteren Räumlichkeiten des oberen Stockwerkes."]}, "targets": {"ids": ["s188"], "text": ["Volvimos a colocar y atornillamos la tapa, y después de haber asegurado la puerta de hierro, emprendimos de nuevo nuestro camino hacia las habitaciones superiores de la casa, que no eran menos tristes."]}}
{"sources": {"ids": ["s189"], "text": ["Und jetzt, nachdem einige Tage bittersten Kummers vergangen waren, trat in der Geistesverwirrung meines Freundes eine merkliche Änderung ein."]}, "targets": {"ids": ["s189"], "text": ["Y entonces, después de un lapso de varios días de amarga pena, tuvo lugar un cambio visible en los síntomas de la enfermedad mental de mi amigo."]}}
{"sources": {"ids": ["s190"], "text": ["Sein ganzes Wesen wurde ein anderes."]}, "targets": {"ids": ["s190"], "text": ["Sus maneras corrientes desaparecieron."]}}
{"sources": {"ids": ["s191"], "text": ["Seine gewöhnlichen Beschäftigungen wurden vernachlässigt oder vergessen."]}, "targets": {"ids": ["s191"], "text": ["Sus ocupaciones ordinarias eran descuidadas u olvidadas."]}}
{"sources": {"ids": ["s192"], "text": ["Er schweifte von Zimmer zu Zimmer mit eiligem, unsicherem und ziellosem Schritt."]}, "targets": {"ids": ["s192"], "text": ["Vagaba de estancia en estancia con un paso precipitado, desigual y sin objeto."]}}
{"sources": {"ids": ["s193"], "text": ["Die Blässe seines Gesichts war womöglich noch gespenstischer geworden – aber der feurige Glanz seiner Augen war ganz erloschen."]}, "targets": {"ids": ["s193"], "text": ["La palidez de su fisonomía había adquirido, si es posible, un color más lívido; pero la luminosidad de sus ojos había desaparecido por completo."]}}
{"sources": {"ids": ["s194"], "text": ["Die gelegentliche Heiserkeit seiner Stimme war nicht mehr zu hören, und ein Zittern und Schwanken, wie von namenlosem Entsetzen, durchbebte gewöhnlich seine Worte."]}, "targets": {"ids": ["s194"], "text": ["No oía ya aquel tono de voz áspero que tenía antes en ocasiones, y un temblor que se hubiera dicho causado por un terror sumo, caracterizaba de ordinario su habla."]}}
{"sources": {"ids": ["s195"], "text": ["Es gab in der Tat Zeiten, wo ich vermeinte, sein unablässig arbeitender Geist kämpfe mit irgendeinem drückenden Geheimnis, zu dessen Bekenntnis er nicht den Mut finden könne."]}, "targets": {"ids": ["s195"], "text": ["Me ocurría a veces, en realidad, pensar que su mente, agitada sin tregua, estaba torturada por algún secreto opresor, cuya divulgación no tenía el valor para efectuar."]}}
{"sources": {"ids": ["s196"], "text": ["Zu andern Zeiten wieder war ich gezwungen, alles lediglich als Äußerungen seiner seltsamen Krankheit aufzufassen, denn ich sah, wie er stundenlang ins Leere starrte – und zwar mit dem Ausdruck tiefster Aufmerksamkeit, als lauschte er irgendeinem eingebildeten Geräusch."]}, "targets": {"ids": ["s196"], "text": ["Otras veces me veía yo obligado a pensar, en suma, que se trataba de rarezas inexplicables de -la demencia, pues le veía mirando al vacío durante largas horas en una actitud de profunda atención, como si escuchase un ruido imaginario."]}}
{"sources": {"ids": ["s197"], "text": ["Es war kein Wunder, daß sein Zustand mich erschreckte, mich ansteckte."]}, "targets": {"ids": ["s197"], "text": ["No es de extrañar que su estado me aterrase, que incluso sufriese yo su contagio."]}}
{"sources": {"ids": ["s198"], "text": ["Ich fühlte, wie sich ganz allmählich, doch unablässig seine seltsamen Wahnvorstellungen, die er mir niemals mitteilte, in mich hineinfraßen."]}, "targets": {"ids": ["s198"], "text": ["Sentía deslizarse dentro de mí, en una gradación lenta, pero segura, la violenta influencia de sus fantásticas, aunque impresionantes supersticiones."]}}
{"sources": {"ids": ["s199"], "text": ["Es war besonders in der Nacht des siebenten oder achten Tages nach der Bestattung der Lady Magdalen in der Gruft, als ich mich sehr spät zum Schlafen zurückgezogen hatte, daß ich die volle Gewalt dieser Empfindungen erfuhr."]}, "targets": {"ids": ["s199"], "text": ["Fue en especial una noche, la séptima o la octava desde que depositamos a lady Madeline en la mazmorra, antes de retirarnos a nuestros lechos, cuando experimenté toda la potencia de tales sensaciones."]}}
{"sources": {"ids": ["s200"], "text": ["Kein Schlaf nahte sich meinem Lager, während die Stunden träge dahinkrochen."]}, "targets": {"ids": ["s200"], "text": ["El sueño no quería acercarse a mi lecho, mientras pasaban y pasaban las horas."]}}
{"sources": {"ids": ["s201"], "text": ["Ich bemühte mich, der Nervosität, die mich ergriffen hatte, Herr zu werden."]}, "targets": {"ids": ["s201"], "text": ["Intenté buscar un motivo al nerviosismo que me dominaba."]}}
{"sources": {"ids": ["s202"], "text": ["Ich suchte mich zu überzeugen, daß an vielem – wenn nicht an allem –, was ich fühlte, die unheimliche Einrichtung des Gemachs schuld sei; denn es war unheimlich, wie die dunklen und zerschlissenen Wandteppiche, vom Atem eines nahenden Sturmes bewegt, stoßweise auf- und niederschwankten und gegen die Verzierungen des Bettes raschelten."]}, "targets": {"ids": ["s202"], "text": ["Me esforcé por persuadirme de que lo que sentía era debido, en parte al menos, a la influencia trastornadora del mobiliario opresor de la habitación, a los sombríos tapices desgarrados que, atormentados por las ráfagas de una tormenta que se iniciaba, vacilaban de un lado a otro sobre los muros y crujían penosamente en torno a los adornos del lecho."]}}
{"sources": {"ids": ["s203"], "text": ["Aber meine Anstrengungen waren fruchtlos."]}, "targets": {"ids": ["s203"], "text": ["Pero mis esfuerzos fueron inútiles."]}}
{"sources": {"ids": ["s204"], "text": ["Ein nicht abzuschüttelndes Grauen durchbebte meinen Körper, und schließlich hockte auf meinem Herzen ein Alp – ein furchtbarstes Entsetzen."]}, "targets": {"ids": ["s204"], "text": ["Un irreprimible temblor invadió poco a poco mi ánimo, y a la larga una verdadera pesadilla vino a apoderarse por completo de mí corazón."]}}
{"sources": {"ids": ["s205"], "text": ["Mit einem tiefen Atemzug rang ich mich frei aus diesem Bann und setzte mich im Bette auf, ich spähte angestrengt in das undurchdringliche Dunkel des Zimmers und lauschte – wie getrieben von seltsamen instinktiven Ahnungen – auf gewisse dumpfe, unbestimmbare Laute, die, wenn der Sturm schwieg, in langen Zwischenräumen von irgendwoher zu mir drangen."]}, "targets": {"ids": ["s205"], "text": ["Respiré con violencia, hice un esfuerzo, logré sacudirla, e incorporándome sobre las almohadas, y clavando una ardiente mirada en la densa oscuridad de la habitación, presté oído -no sabría decir por qué me impulsó una fuerza instintiva- a ciertos ruidos vagos, apagados e indefinidos que llegaban hasta mí a través de las pausas de la tormenta."]}}
{"sources": {"ids": ["s206"], "text": ["Überwältigt von unbeschreiblichem Entsetzen, das mir ebenso unerträglich wie unerklärlich schien, warf ich mich hastig in die Kleider (denn ich fühlte, daß ich in dieser Nacht doch keinen Schlaf mehr finden würde) und versuchte, mich aus meinem jammervollen Zustand aufzuraffen, indem ich eilig im Zimmer auf- und abwandelte."]}, "targets": {"ids": ["s206"], "text": ["Dominado por una intensa sensación de horror, inexplicable e insufrible, me vestí de prisa (pues sentía que no iba a serme posible dormir en toda la noche) y procuré, andando a grandes pasos por la habitación, salir del estado lamentable en que estaba sumido."]}}
{"sources": {"ids": ["s207"], "text": ["Ich war erst ein paarmal so hin und her gegangen, als ein leichter Tritt auf der benachbarten Treppe meine Aufmerksamkeit erregte."]}, "targets": {"ids": ["s207"], "text": ["Apenas había dado así unas vueltas, cuando un paso ligero por una escalera cercana atrajo mi atención."]}}
{"sources": {"ids": ["s208"], "text": ["Ich erkannte sogleich Ushers Schritt."]}, "targets": {"ids": ["s208"], "text": ["Reconocí muy pronto que era el paso de Usher."]}}
{"sources": {"ids": ["s209"], "text": ["Einen Augenblick später klopfte er leise an meine Tür und trat mit einer Lampe in der Hand ein."]}, "targets": {"ids": ["s209"], "text": ["Un instante después llamó suavemente en mi puerta, y entró, llevando una lámpara."]}}
{"sources": {"ids": ["s210"], "text": ["Sein Gesicht war wie immer leichenhaft blaß – aber schrecklicher war der Ausdruck seiner Augen: wie eine irrsinnige Heiterkeit flammte es aus ihnen – sein ganzes Gebaren zeigte eine mühsam gebändigte hysterische Aufregung."]}, "targets": {"ids": ["s210"], "text": ["Su cara era, como de costumbre, de una palidez cadavérico; pero había, además, en sus ojos una especie de loca hilaridad, y en todo su porte, una histeria evidentemente contenida."]}}
{"sources": {"ids": ["s211"], "text": ["Sein Ausdruck entsetzte mich – doch alles schien erträglicher als diese fürchterliche Einsamkeit, und ich begrüßte sein Kommen wie eine Erlösung."]}, "targets": {"ids": ["s211"], "text": ["Su aspecto me aterró; pero todo era preferible a la soledad que había yo soportado tanto tiempo, y acogí su presencia como un alivio."]}}
{"sources": {"ids": ["s212"], "text": ["»Und du hast es nicht gesehen?« sagte er unvermittelt, nachdem er einige Augenblicke schweigend um sich geblickt hatte. »Du hast es also nicht gesehen? – Doch halt, du sollst!«"]}, "targets": {"ids": ["s212.0", "s212.1"], "text": ["-¿Y usted no ha visto esto? -dijo él bruscamente, después de permanecer algunos momentos en silencio, mirándome-.", "¿No ha visto usted esto?"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s212.2"], "text": ["¡Pues espere!"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s212.3"], "text": ["Lo verá."]}}
{"sources": {"ids": ["s213"], "text": ["Mit diesen Worten beschattete er sorgsam seine Lampe und lief dann an eins der Fenster, das er dem Sturm weit öffnete."]}, "targets": {"ids": ["s213"], "text": ["Mientras hablaba así, y habiendo resguardado cuidadosamente su lámpara, se precipitó hacia una de las ventanas y la abrió de par en par a la tormenta."]}}
{"sources": {"ids": ["s214"], "text": ["Die ungeheure Wut des hereinstürmenden Orkans hob uns fast vom Boden empor."]}, "targets": {"ids": ["s214"], "text": ["La impetuosa furia de la ráfaga nos levantó casi del suelo."]}}
{"sources": {"ids": ["s215"], "text": ["Es war wirklich eine sturmrasende, aber doch sehr schöne Nacht –, eine Nacht, die grausig seltsam war in Schrecken und in Pracht."]}, "targets": {"ids": ["s215"], "text": ["Era, en verdad, una noche tempestuosa; pero espantosamente bella, de una rareza singular en su terror y en su belleza."]}}
{"sources": {"ids": ["s216.0", "s216.1"], "text": ["Ganz in unserer Nachbarschaft mußte sich ein Wirbelwind erhoben haben, denn die Windstöße änderten häufig ihre Richtung.", "Die ungewöhnliche Dichtigkeit der Wolken, die so tief hingen, als lasteten sie auf den Türmen des Hauses, verhinderte nicht die Wahrnehmung, daß sie wie mit bewußter Hast aus allen Richtungen herbeijagten und ineinanderstürzten – ohne aber weiterzuziehen."]}, "targets": {"ids": ["s216"], "text": ["Un remolino había concentrado su fuerza en nuestra proximidad, pues había cambios frecuentes y violentos en la dirección del viento, y la excesiva densidad de las nubes (tan bajas, que pesaban sobré las torrecillas de la casa) no nos impedía apreciar la viva velocidad con la cual acudían unas contra otras desde todos los puntos, en vez de perderse a distancia."]}}
{"sources": {"ids": ["s217"], "text": ["Ich sage: selbst ihre ungewöhnliche Dichtigkeit verhinderte uns nicht, dies wahrzunehmen – dennoch erblickten wir keinen Schimmer vom Mond oder von den Sternen – ebensowenig aber einen Blitzstrahl."]}, "targets": {"ids": ["s217"], "text": ["Digo que su excesiva densidad no nos impedía percibir aquello, y aun así, no divisábamos ni la luna ni las estrellas, ni relámpago alguno proyectaba su resplandor."]}}
{"sources": {"ids": ["s218"], "text": ["Doch die unteren Flächen der jagenden Wolkenmassen und alle umgebenden Dinge draußen im Freien glühten im unnatürlichen Licht eines schwach leuchtenden und deutlich sichtbaren gasartigen Dunstes, der das Haus umgab und einhüllte."]}, "targets": {"ids": ["s218"], "text": ["Pero las superficies inferiores de aquellas vastas masas de agitado vapor, lo mismo que todos los objetos terrestres muy cerca alrededor nuestro, reflejaban la claridad sobrenatural de una emanación gaseosa que se cernía sobre la casa y la envolvía en una mortaja luminosa y bien visible."]}}
{"sources": {"ids": ["s219"], "text": ["»Du darfst – du sollst das nicht sehen!« sagte ich schaudernd zu Usher, als ich ihn mit sanfter Gewalt vom Fenster fort zu einem Sessel führte. »Diese Erscheinungen, die dich erschrecken, sind nichts Ungewöhnliches; es sind elektrische Ausstrahlungen – vielleicht auch verdanken sie ihr gespenstisches Dasein der schwülen Ausdünstung des Teiches."]}, "targets": {"ids": ["s219.0", "s219.1"], "text": ["-¡No debe usted, no contemplará usted esto! dije, temblando, a Usher, y le llevé con suave violencia desde la ventana a una silla-.", "Esas apariciones que le trastornan son simples fenómenos eléctricos, nada raros, o puede que tengan su horrible origen en los fétidos miasmas del estanque."]}}
{"sources": {"ids": ["s220"], "text": ["Wir wollen das Fenster schließen; die Luft ist kühl und dir sehr unzuträglich."]}, "targets": {"ids": ["s220"], "text": ["Cerremos esta ventana; el aire es helado y peligroso para su organismo."]}}
{"sources": {"ids": ["s221"], "text": ["– Hier ist eines deiner Lieblingsbücher."]}, "targets": {"ids": ["s221"], "text": ["Aquí tiene usted una de sus novelas favoritas."]}}
{"sources": {"ids": ["s222"], "text": ["Ich will vorlesen und du sollst zuhören, und so wollen wir diese fürchterliche Nacht zusammen verbringen.«"]}, "targets": {"ids": ["s222"], "text": ["Leeré, y usted escuchará: y así pasaremos esta terrible noche, juntos."]}}
{"sources": {"ids": ["s223"], "text": ["Der alte Band, den ich zur Hand genommen hatte, war der ›Mad Trist‹ von Sir Launcelot Canning, aber ich hatte ihn mehr in traurigem Scherz als im Ernst Ushers Lieblingsbuch genannt; denn in Wahrheit ist in seiner ungefügten und phantasielosen Weitschweifigkeit wenig, was für den scharfsinnigen und idealen Geist meines Freundes von Interesse sein konnte."]}, "targets": {"ids": ["s223"], "text": ["El antiguo volumen que había yo cogido era el Mad Trist, de sir Launcelot Canning; pero lo había llamado el libro favorito de Usher por triste chanza, pues, en verdad, con su tosca y pobre prolijidad, poco atractivo podía ofrecer para la elevada y espiritual idealidad de mi amigo."]}}
{"sources": {"ids": ["s224"], "text": ["Es war jedoch das einzige Buch, das ich zur Hand hatte, und ich nährte eine schwache Hoffnung, der aufgeregte Zustand des Hypochonders möge Beruhigung finden (denn die Geschichte geistiger Zerrüttung weist solche Widersprüche auf) in den tollen Übertriebenheiten, die ich lesen wollte."]}, "targets": {"ids": ["s224"], "text": ["Era, sin embargo, el único libro que tenía inmediatamente a mano, y me entregué a la vaga esperanza de que la excitación que agitaba al hipocondriaco podría hallar alivio (pues la historia de los trastornos mentales está llena de anomalías semejantes) hasta en la exageración de las locuras que iba yo a leerle."]}}
{"sources": {"ids": ["s225"], "text": ["Hätte ich wirklich nach der gespannten, ja leidenschaftlichen Aufmerksamkeit schließen dürfen, mit der er mir zuhörte – oder zuzuhören schien –, so hätte ich mir zu dem Erfolg meines Vorhabens Glück wünschen dürfen."]}, "targets": {"ids": ["s225"], "text": ["A juzgar por el gesto de predominante y ardiente interés con que escuchaba o aparentaba escuchar las frases de la narración, hubiese podido congratularme del éxito de mi propósito."]}}
{"sources": {"ids": ["s226"], "text": ["Ich war in der Erzählung bei der allbekannten Stelle angelangt, wo Ethelred, der Held des ›Trist‹, nachdem er vergeblich friedlichen Einlaß in die Hütte des Klausners zu bekommen versucht hatte, sich anschickt, den Eintritt durch Gewalt zu erzwingen."]}, "targets": {"ids": ["s226"], "text": ["Había llegado a esa parte tan conocida de la historia en que Ethelredo, el héroe del Trist, habiendo intentado en vano penetrar pacíficamente en la morada del ermitaño, se decide a entrar por la fuerza."]}}
{"sources": {"ids": ["s227"], "text": ["Hier lautet der Text, wie man sich erinnern wird, so:"]}, "targets": {"ids": ["s227"], "text": ["Aquí, como se recordará, dice lo siguiente la narración:"]}}
{"sources": {"ids": ["s228"], "text": ["»Und Ethelred, der von Natur ein mannhaft Herz hatte und der nun, nachdem er den kräftigen Wein getrunken, sich unermeßlich stark fühlte, begnügte sich nicht länger, mit dem Klausner Zwiesprach zu halten, der wirklich voll Trotz und Bosheit war, sondern da er auf seinen Schultern schon den Regen fühlte und den herannahenden Sturm fürchtete, schwang er seinen Streitkolben hoch hinaus und schaffte in den Planken der Tür schnell Raum für seine behandschuhte Hand; und nun faßte er derb zu und zerkrachte und zerbrach – und riß alles zusammen, daß der Lärm des dürren, dumpf krachenden Holzes durch den ganzen Wald schallte und widerhallte.«"]}, "targets": {"ids": ["s228"], "text": ["\"Y Ethelredo, que era por naturaleza de valeroso corazón, y que ahora sentíase, además, muy fuerte, gracias a la potencia del vino que había bebido, no esperó más tiempo para hablar con el ermitaño, quien tenía de veras el ánimo propenso a la obstinación y a la malicia: pero, sintiendo la lluvia sobre sus hombros y temiendo el desencadenamiento de la tempestad, levantó su maza, y con unos golpes abrió pronto un camino, a través de las tablas de la puerta, a su mano enguantada de hierro; y entonces, tirando con ella vigorosamente hacia sí, hizo crujir, hundirse y saltar todo en pedazos, de tal modo, que el ruido de la madera seca y sonando a hueco repercutió de una parte a otra de la selva.\""]}}
{"sources": {"ids": ["s229"], "text": ["Bei Beendigung dieses Satzes fuhr ich auf und hielt mit Lesen inne, denn es schien mir so (obwohl ich sofort überlegte, daß meine erhitzte Phantasie mich getäuscht haben müsse), als kämen aus einem ganz entlegenen Teile des Hauses Geräusche her, die ein vollkommenes sehr fernes Echo hätten sein können von jenem Krachen und Bersten, das Sir Launcelot so charakteristisch beschrieben hatte."]}, "targets": {"ids": ["s229"], "text": ["Al final de esta frase me estremecí e hice una pausa, pues me había parecido (aunque pensé en seguida que mi exaltada imaginación me engañaba) que de una parte muy alejada de la mansión llegaba confuso a mis oídos un ruido que se hubiera dicho, a causa de su exacta semejanza de tono, el eco (pero sofocado y sordo, ciertamente) de aquel ruido real de crujido y de arrancamiento descrito con tanto detalle por sir Launcelot."]}}
{"sources": {"ids": ["s230.0", "s230.1"], "text": ["Zweifellos war es nur das Zusammentreffen irgendeines Geräusches mit meinen Worten, das meine Aufmerksamkeit gefesselt hatte.", "Denn inmitten des Rüttelns der Fensterläden und der vielfältigen Lärmlaute des anwachsenden Sturmes hatte der Laut an sich sicherlich nichts, was mich interessiert oder gestört haben könnte."]}, "targets": {"ids": ["s230"], "text": ["Era, sin duda, la única coincidencia lo que había atraído tan sólo mi atención, pues entre el golpeteo de las hojas de las ventanas y los ruidos mezclados de la tempestad creciente, el sonido en sí mismo no tenía, de seguro, nada que pudiera intrigarme o turbarme."]}}
{"sources": {"ids": ["s231"], "text": ["Ich fuhr in der Erzählung fort:"]}, "targets": {"ids": ["s231"], "text": ["Continué la narración:"]}}
{"sources": {"ids": ["s232.0", "s232.1"], "text": ["»Aber als der werte Held Ethelred jetzt in die Türe trat, geriet er bald in Wut und Bestürzung, kein Zeichen des boshaften Klausners zu bemerken, sondern statt seiner ein ungeheurer schuppenrasselnder Drachen mit feuriger Zunge, der als Hüter vor einem goldenen Palast mit silbernem Fußboden ruhte.", "Und an der Mauer hing ein Schild aus schimmerndem Stahl mit der Inschrift:"]}, "targets": {"ids": ["s232"], "text": ["\"Pero el buen campeón Ethelredo, franqueando entonces la puerta, se sintió dolorosamente furioso y asombrado al no percibir rastro alguno del malicioso ermitaño, sino, en su lugar, un dragón de una apariencia fenomenal y escamosa, con una lengua de fuego, y que estaba de centinela ante un palacio de oro, con el suelo de plata, y sobre el muro aparecía colgado un escudo brillante de bronce, con esta leyenda encima:"]}}
{"sources": {"ids": ["s233"], "text": ["›Wer hier herein will dringen, den Drachen muß er bezwingen; Ein Held wird er sein, den Schild sich erringen.‹"]}, "targets": {"ids": ["s233"], "text": ["El que entre aquí, vencedor será; el que mate al dragón, el escudo ganará."]}}
{"sources": {"ids": ["s234"], "text": ["Und Ethelred schwang seinen Streitkolben und schmetterte ihn auf den Schädel des Drachen, der zusammenbrach und seinen üblen Odem aufgab, und dieses mit einem so gräßlichen und schrillen und durchdringenden Schrei, daß Ethelred sich gern die Ohren zugehalten hätte vor dem schrecklichen Laut, desgleichen hievor niemalen erhört gewesen war.«"]}, "targets": {"ids": ["s234"], "text": ["Y Ethelredo levantó su maza y golpeó sobre la cabeza del dragón, que cayó ante él y exhaló su aliento pestilente con un ruido tan horrendo, áspero y penetrante a la vez, que Ethelredo tuvo que taparse los oídos con las manos para resistir del terrible estruendo como no lo había él oído nunca antes.»"]}}
{"sources": {"ids": ["s235"], "text": ["Hier hielt ich wieder bestürzt inne – und diesmal mit schauderndem Entsetzen –, denn es konnte kein Zweifel sein, daß ich in diesem Augenblick (wennschon es mir unmöglich war, anzugeben, aus welcher Richtung) einen dumpfen und offenbar entfernten, aber schrillen, langgezogenen, kreischenden Laut vernommen hatte – das vollkommene Gegenstück zu dem unnatürlichen Aufschrei des Drachen, wie der Dichter ihn beschrieb."]}, "targets": {"ids": ["s235"], "text": ["Aquí hice de súbito una nueva pausa, y ahora con una sensación de violento asombro, pues no cabía duda de que había yo oído esta vez (érame imposible decir de qué dirección venía) un ruido débil y como lejano, pero áspero, prolongado, singularmente agudo y chirriante, la contrapartida exacta del grito sobrenatural del dragón descrito por el novelista y tal cual mi imaginación se lo había ya figurado."]}}
{"sources": {"ids": ["s236"], "text": ["Obwohl ich durch dies zweite und höchst seltsame Zusammentreffen erschreckt war und tausend widerstreitende Empfindungen, in denen Erstaunen und äußerstes Entsetzen vorherrschten, mich bestürmten, hatte ich dennoch Geistesgegenwart genug, nicht etwa durch eine diesbezügliche Bemerkung die Nervosität meines Gefährten noch zu steigern."]}, "targets": {"ids": ["s236"], "text": ["Oprimido como lo estaba, sin duda, por aquella segunda y muy extraordinaria coincidencia, por mil sensaciones contradictorias, entre las cuales predominaban un asombro y un terror extremos, conservé, empero, la suficiente presencia de ánimo para tener cuidado de no excitar con una observación cualquiera la sensibilidad nerviosa de mi compañero."]}}
{"sources": {"ids": ["s237"], "text": ["Ich war keineswegs sicher, daß er die in Frage stehenden Laute vernommen hatte, obgleich allerdings während der letzten Minuten eine sonderbare Veränderung mit ihm vorgegangen war."]}, "targets": {"ids": ["s237"], "text": ["No estaba seguro en absoluto de que él hubiera notado los ruidos en cuestión, siquiera, a no dudar, una extraña alteración habíase manifestado, desde hacía unos minutos, en su actitud."]}}
{"sources": {"ids": ["s238"], "text": ["Anfänglich hatte er mir gegenüber gesessen, so daß ich ihm voll ins Gesicht sehen konnte; nach und nach aber hatte er seinen Stuhl so herumgedreht, daß er nun mit dem Gesicht zur Türe schaute."]}, "targets": {"ids": ["s238"], "text": ["De su posición primera enfrente de mí había él hecho girar gradualmente su silla de modo a encontrarse sentado con la cara vuelta hacia la puerta de la habitación; así, sólo podía yo ver parte de sus rasgos, aunque noté que sus labios temblaban como si dejasen escapar un murmullo inaudible."]}}
{"sources": {"ids": ["s239"], "text": ["Ich konnte daher seine Züge nur teilweise erblicken, doch sah ich, daß seine Lippen zitterten, als flüstere er leise vor sich hin."]}, "targets": {"ids": ["s239"], "text": ["Su cabeza estaba caída sobre su pecho, y, no obstante, yo sabía que no estaba dormido, pues el ojo que entreveía de perfil permanecía abierto y fijo."]}}
{"sources": {"ids": ["s240"], "text": ["Der Kopf war ihm auf die Brust gesunken, aber ich wußte, daß er nicht schlief, denn sein Profil zeigte mir seine weit und starr geöffneten Augen, und sein Körper bewegte sich unausgesetzt sanft und einförmig hin und her."]}, "targets": {"ids": ["s240"], "text": ["Además, el movimiento de su cuerpo contradecía también aquella idea, pues se balanceaba con suave, pero constante y uniforme oscilación."]}}
{"sources": {"ids": ["s241"], "text": ["Dies alles hatte ich mit raschem Blick erfaßt und nahm nun die Erzählung Sir Launcelots wieder auf:"]}, "targets": {"ids": ["s241"], "text": ["Noté, desde luego, todo eso, y reanudé el relato de sir Launcelot, que continuaba así:"]}}
{"sources": {"ids": ["s242.0", "s242.1"], "text": ["»Und nun, da der Held der schrecklichen Wut des Drachen entronnen war und sich des stählernen Schildes erinnerte, dessen Zauber nun gebrochen, räumte er den Kadaver beiseite und schritt über das silberne Pflaster kühn hin zu dem Schild an der Wand.", "Der aber wartete nicht, bis er herangekommen war, sondern stürzte zu seinen Füßen auf den Silberboden nieder, mit gewaltig schmetterndem, furchtbar dröhnendem Getöse.«"]}, "targets": {"ids": ["s242"], "text": ["«Y ahora el campeón, habiendo escapado de la terrible furia del dragón, y recordando el escudo de bronce, y que el encantamiento que sobre él pesaba estaba roto, apartó la masa muerta de delante de su camino y avanzó valientemente por el suelo de plata del castillo hacia el sitio del muro de donde colgaba el escudo; el cual, en verdad, no esperó a que estuviese él muy cerca, sino que cayó a sus pies sobre el pavimento de plata, con un pesado y terrible ruido.»"]}}
{"sources": {"ids": ["s243"], "text": ["Kaum hatten meine Lippen diese Worte gesprochen, da vernahm ich – als sei in der Tat ein eherner Schild schwer auf einen silbernen Boden gestürzt – deutlich, aber gedämpft, einen metallisch dröhnenden Widerhall."]}, "targets": {"ids": ["s243"], "text": ["Apenas habían pasado entre mis labios estas últimas sílabas, y como si en realidad hubiera caído en aquel momento un escudo de bronce pesadamente sobre un suelo de plata, oí el eco claro, profundo, metálico, resonante, si bien sordo en apariencia."]}}
{"sources": {"ids": ["s244"], "text": ["Gänzlich entnervt sprang ich auf die Füße, aber die taktmäßige Schaukelbewegung Ushers dauerte fort."]}, "targets": {"ids": ["s244"], "text": ["Excitado a más no poder, salté sobre mis pies, en tanto que Usher no había interrumpido su balanceo acompasado."]}}
{"sources": {"ids": ["s245"], "text": ["Ich stürzte zu dem Stuhl, in dem er saß."]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s246"], "text": ["Sein Blick war stier geradeaus gerichtet, und sein Antlitz schien wie zu Stein erstarrt."]}, "targets": {"ids": ["s246"], "text": ["Sus ojos estaban fijos ante sí, y toda su fisonomía, contraída por una pétrea rigidez."]}}
{"sources": {"ids": ["s247"], "text": ["Aber als ich die Hand auf seine Schulter legte, befiel ein heftiges Zittern seine ganze Gestalt; ein krankes Lächeln zuckte um seinen Mund, und ich sah, daß er leise hastend und stotternd vor sich hin murmelte, so, als wisse er nichts von meiner Anwesenheit."]}, "targets": {"ids": ["s247"], "text": ["Pero cuando puse la mano sobre su hombro, un fuerte estremecimiento recorrió todo su ser, una débil sonrisa tembló sobre sus labios, y vi que hablaba con un murmullo apagado, rápido y balbuciente, como si no se diera cuenta de mi presencia."]}}
{"sources": {"ids": ["s248"], "text": ["Mich tief zu ihm hinabbeugend, trank ich schließlich den scheußlichen Sinn seiner Worte ein:"]}, "targets": {"ids": ["s248"], "text": ["Inclinándome sobre él, absorbí al fin el horrendo significado de sus palabras."]}}
{"sources": {"ids": ["s249"], "text": ["»Es nicht hören? – Oh, ich höre es wohl und habe es gehört."]}, "targets": {"ids": ["s249.0", "s249.1"], "text": ["-¿No oye usted?", "Sí, yo oigo, y he oído."]}}
{"sources": {"ids": ["s250"], "text": ["Lange – lange – lange – viele Minuten, viele Stunden, viele Tage habe ich es gehört – aber ich wagte nicht – oh, bedaure mich – elender Schurke, der ich bin! – Ich wagte nicht, ich wagte nicht zu reden!"]}, "targets": {"ids": ["s250.0", "s250.1"], "text": ["Durante mucho, mucho tiempo, muchos minutos, muchas horas, muchos días, he oído, pero no me atrevía.", "¡Oh, piedad para mí, mísero desdichado que soy!"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s250.2"], "text": ["¡No me atrevía, no me atrevía a hablar!"]}}
{"sources": {"ids": ["s251"], "text": ["Wir haben sie lebendig ins Grab gelegt!"]}, "targets": {"ids": ["s251"], "text": ["¡La hemos metido viva en la tumba!"]}}
{"sources": {"ids": ["s252"], "text": ["Sagte ich nicht, meine Sinne seien scharf?"]}, "targets": {"ids": ["s252"], "text": ["¿No le he dicho que mis sentidos están agudizados?"]}}
{"sources": {"ids": ["s253"], "text": ["Ich sage dir jetzt, daß ich ihre ersten schwachen Bewegungen im dumpfen Sarge hörte."]}, "targets": {"ids": ["s253"], "text": ["Le digo ahora que he oído sus primeros débiles movimientos dentro del ataúd."]}}
{"sources": {"ids": ["s254"], "text": ["Ich hörte sie – vor vielen, vielen Tagen schon – dennoch wagte ich nicht – ich wagte nicht zu reden!"]}, "targets": {"ids": ["s254"], "text": ["Los he oído hace muchos, muchos días, y, sin embargo, ¡no me atrevía a hablar!"]}}
{"sources": {"ids": ["s255"], "text": ["– Und jetzt – heute nacht – Ethelred – ha! ha! – Das Aufbrechen der Tür des Klausners, und der Todesschrei des Drachen, und das Dröhnen des Schildes! – Sage lieber: das Zerbersten ihres Sarges, und das Kreischen der eisernen Angeln ihres Gefängnisses, und ihr qualvolles Vorwärtskämpfen durch den kupfernen Bogengang des Gewölbes."]}, "targets": {"ids": ["s255.0", "s255.1"], "text": ["Y 'ahora, esta noche, Ethelredo, ¡¡a, ¡a!", "¡La puerta del ermitaño rota, el grito de muerte del dragón y el estruendo del escudo, diga usted mejor el arrancamiento de su féretro, y el chirrido de los goznes de hierro de su prisión, y su lucha dentro de la bóveda de cobre!"]}}
{"sources": {"ids": ["s256"], "text": ["Oh, wohin soll ich fliehen?"]}, "targets": {"ids": ["s256.0", "s256.1"], "text": ["¡Oh!", "¿Adónde huir?"]}}
{"sources": {"ids": ["s257"], "text": ["Wird sie nicht gleich hier sein?"]}, "targets": {"ids": ["s257"], "text": ["¿No estará ella aquí en seguida?"]}}
{"sources": {"ids": ["s258"], "text": ["Wird sie nicht eilen, um mir meine Eile vorzuwerfen?"]}, "targets": {"ids": ["s258"], "text": ["¿No va a aparecer para reprocharme mi precipitación?"]}}
{"sources": {"ids": ["s259"], "text": ["Hörte ich nicht schon ihren Tritt auf der Treppe?"]}, "targets": {"ids": ["s259"], "text": ["¿No he oído su paso en la escalera?"]}}
{"sources": {"ids": ["s260"], "text": ["Kann ich nicht schon das schwere und schreckliche Schlagen ihres Herzens vernehmen?"]}, "targets": {"ids": ["s260"], "text": ["¿No percibo el pesado y horrible latir de su corazón?"]}}
{"sources": {"ids": ["s261"], "text": ["Wahnsinniger!« – hier sprang er wie rasend auf und kreischte, als wolle er mit diesen Worten seine Seele hinausbrüllen – »Wahnsinniger!"]}, "targets": {"ids": ["s261"], "text": ["¡Insensato! -y en ese momento se alzó furiosamente de puntillas y aulló sus sílabas como si en aquel esfuerzo exhalase su alma-: Insensato."]}}
{"sources": {"ids": ["s262"], "text": ["Ich sage dir, daß sie jetzt draußen vor der Türe steht!«"]}, "targets": {"ids": ["s262"], "text": ["¡Le digo a usted que ella está ahora detrás de la puerta!"]}}
{"sources": {"ids": ["s263"], "text": ["Als läge in der übermenschlichen Kraft dieses Ausrufes die Macht eines Zaubers – so rissen jetzt die riesigen alten Türflügel, auf die der Sprecher hinzeigte, ihre gewaltigen ebenholzenen Kinnladen auf."]}, "targets": {"ids": ["s263"], "text": ["En el mismo instante, como si la energía sobrehumana de sus palabras hubiese adquirido la potencia de un hechizo, las grandes y antiguas hojas que él señalaba entreabrieron pausadamente sus pesadas mandíbulas de ébano."]}}
{"sources": {"ids": ["s264"], "text": ["Es war das Werk des rasenden Sturmes – aber siehe – draußen vor der Türe stand leibhaftig die hohe, ins Leichentuch gehüllte Gestalt der Lady Magdalen Usher."]}, "targets": {"ids": ["s264"], "text": ["Era aquello obra de una furiosa ráfaga, pero en el marco de aquella puerta estaba entonces la alta y amortajada figura de lady Madeline de Usher."]}}
{"sources": {"ids": ["s265"], "text": ["Es war Blut auf ihrer weißen Gewandung, und die Spuren eines erbitterten Kampfes waren überall an ihrem abgezehrten Körper zu erkennen."]}, "targets": {"ids": ["s265"], "text": ["Había sangre sobre su blanco ropaje, y toda su demacrada persona mostraba las señales evidentes de una enconada lucha."]}}
{"sources": {"ids": ["s266"], "text": ["Einen Augenblick blieb sie zitternd und taumelnd auf der Schwelle stehen – dann fiel sie mit einem leisen schmerzlichen Aufschrei ins Zimmer auf den Körper ihres Bruders – und in ihrem heftigen und nun endgültigen Todeskampf riß sie ihn tot zu Boden – ein Opfer der Schrecken, die er vorausempfunden hatte."]}, "targets": {"ids": ["s266"], "text": ["Durante un momento permaneció trémula y vacilante sobre el umbral; luego, con un grito apagado y quejumbroso, cayó a plomo hacia adelante sobre su hermano, y en su violenta y ahora definitiva agonía le arrastró al suelo, ya cadáver y víctima de sus terrores anticipados."]}}
{"sources": {"ids": ["s267"], "text": ["Wie verfolgt entfloh ich aus diesem Gemach und diesem Hause."]}, "targets": {"ids": ["s267"], "text": ["Huí de aquella habitación y de aquella mansión, horrorizado."]}}
{"sources": {"ids": ["s268"], "text": ["Draußen tobte das Unwetter in unverminderter Heftigkeit, als ich den alten Teichdamm kreuzte."]}, "targets": {"ids": ["s268"], "text": ["La tempestad se desencadenaba aún en toda su furia cuando franqueé la vieja calzada."]}}
{"sources": {"ids": ["s269"], "text": ["Plötzlich schoß ein unheimliches Licht quer über den Pfad, und ich blickte zurück, um zu sehen, woher ein so ungewöhnlicher Glanz kommen könne, denn hinter mir lagen allein das weite Schloß und seine Schatten."]}, "targets": {"ids": ["s269"], "text": ["De pronto una luz intensa se proyectó sobre el camino y me volví para ver de dónde podía brotar claridad tan singular, pues sólo tenía a mi espalda la vasta mansión y sus sombras."]}}
{"sources": {"ids": ["s270"], "text": ["Der Strahl war Mondglanz, und der volle, untergehende, blutrote Mond schien jetzt hell durch den einst kaum wahrnehmbaren Riß, von dem ich bereits früher sagte, daß er vom Dach des Hauses im Zickzack bis zum Erdboden lief."]}, "targets": {"ids": ["s270"], "text": ["La irradiación provenía de la luna llena, que se ponía entre un rojo de sangre, y que ahora brillaba con viveza a través de aquella grieta antes apenas visible, y que, como ya he dicho al principio, se extendía zigzagueando, desde el tejado del edificio hasta la base."]}}
{"sources": {"ids": ["s271"], "text": ["Während ich hinstarrte, erweiterte sich dieser Riß mit unheimlicher Schnelligkeit; ein wütender Stoß des Wirbelsturms kam; das volle Rund des Satelliten wurde in dem breit aufgerissenen Spalt sichtbar; mein Geist wankte, als ich jetzt die gewaltigen Mauern auseinanderbersten sah; es folgte ein langes tosendes Krachen wie das Getöse von tausend Wasserfällen, und der tiefe und schwarze Teich zu meinen Füßen schloß sich finster und schweigend über den Trümmern des ›Hauses Usher‹."]}, "targets": {"ids": ["s271"], "text": ["Mientras la examinaba, aquella grieta se ensanchó con rapidez; hubo de nuevo una impetuosa ráfaga, un remolino; el disco entero del satélite estalló de repente, ante mi vista; mi cerebro se alteró cuando vi los pesados muros desplomarse, partidos en dos; resonó un largo y tumultuoso estruendo, como la voz de mil cataratas, y el estanque profundo y fétido, situado a mis pies, se cerró tétrica y silenciosamente sobre los restos de la Casa de Usher."]}}
