{"sources": {"ids": ["s1"], "text": ["Source: http://www.zeno.org/"]}, "targets": {"ids": ["s1"], "text": ["Source: Project GutenbergAudiobook available here"]}}
{"sources": {"ids": ["s2"], "text": ["Der Untergang des Hauses Usher"]}, "targets": {"ids": ["s2"], "text": ["The Fall of the House of Usher"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son coeur est un luth suspendu; Sitôt qu'on le touche il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["De Beranger"]}, "targets": {"ids": ["s5"], "text": ["De Béranger."]}}
{"sources": {"ids": ["s6.0", "s6.1"], "text": ["Ich war den ganzen Tag lang geritten, einen grauen und lautlosen melancholischen Herbsttag lang – durch eine eigentümlich öde und traurige Gegend, auf die erdrückend schwer die Wolken herabhingen.", "Da endlich, als die Schatten des Abends herniedersanken, sah ich das Stammschloß der Usher vor mir."]}, "targets": {"ids": ["s6"], "text": ["DURING the whole of a dull, dark, and soundless day in the autumn of the year, when the clouds hung oppressively low in the heavens, I had been passing alone, on horseback, through a singularly dreary tract of country, and at length found myself, as the shades of the evening drew on, within view of the melancholy House of Usher."]}}
{"sources": {"ids": ["s7"], "text": ["Ich weiß nicht, wie es kam – aber ich wurde gleich beim ersten Anblick dieser Mauern von einem unerträglich trüben Gefühl befallen."]}, "targets": {"ids": ["s7"], "text": ["I know not how it was—but, with the first glimpse of the building, a sense of insufferable gloom pervaded my spirit."]}}
{"sources": {"ids": ["s8"], "text": ["Ich sage unerträglich, denn dies Gefühl wurde durch keine der poetischen und darum erleichternden Empfindungen gelindert, mit denen die Seele gewöhnlich selbst die finstersten Bilder des Trostlosen oder Schaurigen aufnimmt."]}, "targets": {"ids": ["s8"], "text": ["I say insufferable; for the feeling was unrelieved by any of that half-pleasurable, because poetic, sentiment, with which the mind usually receives even the sternest natural images of the desolate or terrible."]}}
{"sources": {"ids": ["s9"], "text": ["Ich betrachtete das Bild vor mir – das einsame Gebäude in seiner einförmigen Umgebung, die kahlen Mauern, die toten, wie leere Augenhöhlen starrenden Fenster, die paar Büschel dürrer Binsen, die weißschimmernden Stümpfe abgestorbener Bäume – mit einer Niedergeschlagenheit, die ich mit keinem anderen Gefühl besser vergleichen kann als mit dem trostlosen Erwachen eines Opiumessers aus seinem Rausche, dem bitteren Zurücksinnen in graue Alltagswirklichkeit, wenn der verklärende Schleier unerbittlich zerreißt."]}, "targets": {"ids": ["s9"], "text": ["I looked upon the scene before me—upon the mere house, and the simple landscape features of the domain—upon the bleak walls—upon the vacant eye-like windows—upon a few rank sedges—and upon a few white trunks of decayed trees—with an utter depression of soul which I can compare to no earthly sensation more properly than to the after-dream of the reveller upon opium—the bitter lapse into every-day life—the hideous dropping off of the veil."]}}
{"sources": {"ids": ["s10"], "text": ["Es war ein frostiges Erstarren, ein Erliegen aller Lebenskraft – kurz, eine hilflose Traurigkeit der Gedanken, die kein noch so gewaltsames Anstacheln der Einbildungskraft aufreizen konnte zu Erhabenheit, zu Größe."]}, "targets": {"ids": ["s10"], "text": ["There was an iciness, a sinking, a sickening of the heart—an unredeemed dreariness of thought which no goading of the imagination could torture into aught of the sublime."]}}
{"sources": {"ids": ["s11"], "text": ["Was mochte es sein – dachte ich, langsamer reitend –, ja, was mochte es sein, daß der Anblick des Hauses Usher mich so erschreckend überwältigte?"]}, "targets": {"ids": ["s11"], "text": ["What was it—I paused to think—what was it that so unnerved me in the contemplation of the House of Usher?"]}}
{"sources": {"ids": ["s12"], "text": ["Es war mir ein Rätsel; aber ich konnte mich der grauen Wahngespenster nicht erwehren; ich mußte mich mit der wenig befriedigenden Erklärung begnügen, daß es tatsächlich in der Natur ganz einfache Dinge gibt, die durch die Umstände, in denen sie uns erscheinen, geradezu niederdrückend auf uns wirken können, daß es aber nicht in unsere Macht gegeben ist, eine Definition dieser Gewalt zu finden."]}, "targets": {"ids": ["s12.0", "s12.1"], "text": ["It was a mystery all insoluble; nor could I grapple with the shadowy fancies that crowded upon me as I pondered.", "I was forced to fall back upon the unsatisfactory conclusion, that while, beyond doubt, there are combinations of very simple natural objects which have the power of thus affecting us, still the analysis of this power lies among considerations beyond our depth."]}}
{"sources": {"ids": ["s13.0", "s13.1"], "text": ["Es wäre möglich, überlegte ich, daß eine etwas andere Anordnung der einzelnen Bestandteile dieses Landschaftsbildes genügen würde, um die düstere Stimmung des Ganzen abzuschwächen, ja vielleicht sogar vollständig aufzuheben.", "Von diesem Gedanken getrieben, lenkte ich mein Pferd an den steilen Abhang eines schwarzen sumpfigen Teiches, der von keinem Hauch bewegt neben dem Schlosse lag, und spähte ins Wasser – doch ein Schauder, stärker als zuvor, schüttelte mich beim Anblick der auf den Kopf gestellten und verzerrten Bilder der grauen Binsen, der gespenstischen Baumstümpfe und der toten, wie leere Augenhöhlen starrenden Fenster."]}, "targets": {"ids": ["s13"], "text": ["It was possible, I reflected, that a mere different arrangement of the particulars of the scene, of the details of the picture, would be sufficient to modify, or perhaps to annihilate its capacity for sorrowful impression; and, acting upon this idea, I reined my horse to the precipitous brink of a black and lurid tarn that lay in unruffled lustre by the dwelling, and gazed down—but with a shudder even more thrilling than before—upon the remodelled and inverted images of the gray sedge, and the ghastly tree-stems, and the vacant and eye-like windows."]}}
{"sources": {"ids": ["s14"], "text": ["Nichtsdestoweniger beschloß ich, in diesem schwermutvollen Hause einen Aufenthalt von mehreren Wochen zu nehmen."]}, "targets": {"ids": ["s14"], "text": ["Nevertheless, in this mansion of gloom I now proposed to myself a sojourn of some weeks."]}}
{"sources": {"ids": ["s15"], "text": ["Sein Eigentümer, Roderick Usher, war einer meiner liebsten Jugendfreunde gewesen, doch seit unserer letzten Begegnung waren viele Jahre dahingegangen."]}, "targets": {"ids": ["s15"], "text": ["Its proprietor, Roderick Usher, had been one of my boon companions in boyhood; but many years had elapsed since our last meeting."]}}
{"sources": {"ids": ["s16"], "text": ["Da hatte mich jüngst bei meinem Aufenthalt in einem entlegenen Teil des Landes ein Brief erreicht – ein Brief von ihm –, dessen seltsam ungestümer Charakter keine andere als eine persönliche und mündliche Beantwortung zuließ."]}, "targets": {"ids": ["s16"], "text": ["A letter, however, had lately reached me in a distant part of the country—a letter from him—which, in its wildly importunate nature, had admitted of no other than a personal reply."]}}
{"sources": {"ids": ["s17"], "text": ["Das Schreiben zeugte entschieden von nervöser Aufregung."]}, "targets": {"ids": ["s17"], "text": ["The MS. gave evidence of nervous agitation."]}}
{"sources": {"ids": ["s18.0"], "text": ["Der Verfasser sprach von einer heftigen körperlichen Erkrankung – von niederdrückender geistiger Zerrüttung – und von dem innigen Wunsch, mich, der ich sein bester und tatsächlich sein einziger persönlicher Freund sei, wiederzusehen; er hoffe, meine erheiternde Gesellschaft werde seinem Zustande etwas Erleichterung bringen."]}, "targets": {"ids": ["s18.0"], "text": ["The writer spoke of acute bodily illness—of a mental disorder which oppressed him—and of an earnest desire to see me, as his best and indeed his only personal friend, with a view of attempting, by the cheerfulness of my society, some alleviation of his malady."]}}
{"sources": {"ids": ["s18.1"], "text": ["Die Art und Weise, in der dies und vieles andere gesagt war – die Herzensbedrängnis, die aus seinem Verlangen sprach –, das war es, das mir kein Zögern erlaubte, und ich gehorchte daher dieser höchst seltsamen Aufforderung unverzüglich."]}, "targets": {"ids": ["s18.1"], "text": ["It was the manner in which all this, and much more, was said—it was the apparent heart that went with his request—which allowed me no room for hesitation; and I accordingly obeyed forthwith what I still considered a very singular summons."]}}
{"sources": {"ids": ["s19"], "text": ["Obgleich wir als Knaben geradezu vertraute Kameraden gewesen waren, wußte ich dennoch recht wenig über meinen Freund."]}, "targets": {"ids": ["s19"], "text": ["Although, as boys, we had been even intimate associates, yet I really knew little of my friend."]}}
{"sources": {"ids": ["s20.0"], "text": ["Seine Zurückhaltung war immer außerordentlich gewesen; sie war ihm ganz selbstverständlich erschienen."]}, "targets": {"ids": ["s20.0"], "text": ["His reserve had been always excessive and habitual."]}}
{"sources": {"ids": ["s20.1"], "text": ["Immerhin war mir bekannt, daß seine sehr alte Familie seit unvordenklichen Zeiten wegen einer eigentümlichen Reizbarkeit des Temperaments bekannt gewesen war, einer Reizbarkeit, die lange Jahre hindurch in vielen erhaben eigenartigen Kunstwerken sich aussprach; später betätigte sich dies feinfühlige Empfinden in mancher Handlung großmütiger, doch unauffälliger Mildtätigkeit und in der leidenschaftlichen Hingabe an das Studium der Musik – weniger also an ihre altbekannten leichtfaßlichen Schönheitsformen, als an die tiefverborgenen Probleme dieser Kunst."]}, "targets": {"ids": ["s20.1"], "text": ["I was aware, however, that his very ancient family had been noted, time out of mind, for a peculiar sensibility of temperament, displaying itself, through long ages, in many works of exalted art, and manifested, of late, in repeated deeds of munificent yet unobtrusive charity, as well as in a passionate devotion to the intricacies, perhaps even more than to the orthodox and easily recognizable beauties, of musical science."]}}
{"sources": {"ids": ["s21"], "text": ["Ich hatte auch die sehr bemerkenswerte Tatsache erfahren, daß der Stammbaum der Familie Usher, die jederzeit hochangesehen gewesen, zu keiner Zeit einen ausdauernden Nebenzweig hervorgebracht hatte, mit anderen Worten, daß die Abstammung der ganzen Familie in direkter Linie herzustellen war."]}, "targets": {"ids": ["s21"], "text": ["I had learned, too, the very remarkable fact, that the stem of the Usher race, all time-honored as it was, had put forth, at no period, any enduring branch; in other words, that the entire family lay in the direct line of descent, and had always, with very trifling and very temporary variation, so lain."]}}
{"sources": {"ids": ["s22.0", "s22.1"], "text": ["Und ich vergegenwärtigte mir, daß in dieser Familie neben dem ungeteilten Besitztum auch die besonderen Charaktereigentümlichkeiten sich ungeteilt von Glied zu Glied vererbten, und sann darüber nach, inwieweit im Laufe der Jahrhunderte die eine dieser Tatsachen die andere beeinflußt haben könne.", "Wahrscheinlich, so sagte ich mir, ist es eben dieser Mangel einer Seitenlinie, ist es dies von Vater zu Sohn immer sich gleichbleibende Erbe von Besitztum und Familienname, das schließlich beide so miteinander identifiziert hatte, daß der ursprüngliche Name des Besitztums in die wunderliche und doppeldeutige Bezeichnung ›das Haus Usher‹ übergegangen war – eine Benennung, die bei den Bauern, die sie anwendeten, beides, sowohl die Familie wie das Familienhaus, zu bezeichnen schien."]}, "targets": {"ids": ["s22"], "text": ["It was this deficiency, I considered, while running over in thought the perfect keeping of the character of the premises with the accredited character of the people, and while speculating upon the possible influence which the one, in the long lapse of centuries, might have exercised upon the other—it was this deficiency, perhaps, of collateral issue, and the consequent undeviating transmission, from sire to son, of the patrimony with the name, which had, at length, so identified the two as to merge the original title of the estate in the quaint and equivocal appellation of the “House of Usher”—an appellation which seemed to include, in the minds of the peasantry who used it, both the family and the family mansion."]}}
{"sources": {"ids": ["s23"], "text": ["Ich sagte vorhin, daß der einzige Erfolg meines etwas kindischen Beginnens – meines Hinabblickens in den dunklen Teich – der gewesen war, den ersten sonderbaren Eindruck, den das Landschaftsbild auf mich gemacht hatte, noch zu vertiefen."]}, "targets": {"ids": ["s23"], "text": ["I have said that the sole effect of my somewhat childish experiment—that of looking down within the tarn—had been to deepen the first singular impression."]}}
{"sources": {"ids": ["s24"], "text": ["Es ist zweifellos: das Bewußtsein, mit dem ich das Anwachsen meiner abergläubischen Furcht – denn dies ist der rechte Name für die Sache – verfolgte, diente nur dazu, diese Furcht selbst zu steigern."]}, "targets": {"ids": ["s24"], "text": ["There can be no doubt that the consciousness of the rapid increase of my superstition—for why should I not so term it?—served mainly to accelerate the increase itself."]}}
{"sources": {"ids": ["s25"], "text": ["Denn ich kannte schon lange das paradoxe Gesetz aller Empfindungen, deren Ursprung das Entsetzen, das Grauen ist."]}, "targets": {"ids": ["s25"], "text": ["Such, I have long known, is the paradoxical law of all sentiments having terror as a basis."]}}
{"sources": {"ids": ["s26"], "text": ["Und einzig dies mag die Ursache gewesen sein einer seltsamen Vorstellung, die in meiner Seele entstand, als ich meine Augen von dem Spiegelbild im Pfuhl wieder hinaufrichtete auf das Wohnhaus selbst; es war eine Einbildung, so lächerlich in der Tat, daß ich sie nur erwähne, um zu zeigen, wie lebendig, wie stark die Eindrücke waren, die auf mir lasteten."]}, "targets": {"ids": ["s26"], "text": ["And it might have been for this reason only, that, when I again uplifted my eyes to the house itself, from its image in the pool, there grew in my mind a strange fancy—a fancy so ridiculous, indeed, that I but mention it to show the vivid force of the sensations which oppressed me."]}}
{"sources": {"ids": ["s27"], "text": ["Ich hatte so auf meine Einbildungskraft eingearbeitet, daß ich wirklich glaubte, das Haus und seine ganze Umgebung sei von einer nur ihm eigentümlichen Atmosphäre umflutet – einer Atmosphäre, die zu der Himmelsluft keinerlei Zugehörigkeit hatte, sondern die emporgedunstet war aus den vermorschten Bäumen, den grauen Mauern und dem stummen Pfuhl – ein giftiger, geheimnisvoller, trüber, träger, kaum wahrnehmbarer bleifarbener Dunst."]}, "targets": {"ids": ["s27"], "text": ["I had so worked upon my imagination as really to believe that about the whole mansion and domain there hung an atmosphere peculiar to themselves and their immediate vicinity—an atmosphere which had no affinity with the air of heaven, but which had reeked up from the decayed trees, and the gray wall, and the silent tarn—a pestilent and mystic vapor, dull, sluggish, faintly discernible, and leaden-hued."]}}
{"sources": {"ids": ["s28"], "text": ["Von meinem Geist abschüttelnd, was Traum gewesen sein mußte, prüfte ich eingehender das wirkliche Aussehen des Gebäudes."]}, "targets": {"ids": ["s28"], "text": ["Shaking off from my spirit what must have been a dream, I scanned more narrowly the real aspect of the building."]}}
{"sources": {"ids": ["s29"], "text": ["Das auffallendste an ihm schien mir sein beträchtliches Alter zu sein."]}, "targets": {"ids": ["s29"], "text": ["Its principal feature seemed to be that of an excessive antiquity."]}}
{"sources": {"ids": ["s30"], "text": ["Die Zeitläufte hatten ihm seine ursprüngliche Farbe genommen."]}, "targets": {"ids": ["s30"], "text": ["The discoloration of ages had been great."]}}
{"sources": {"ids": ["s31"], "text": ["Ein winzig kleiner Pilz hatte alle Mauern wie mit einem Netzwerk überzogen, dessen feinmaschiges Geflecht von den Dachtraufen herabhing."]}, "targets": {"ids": ["s31"], "text": ["Minute fungi overspread the whole exterior, hanging in a fine tangled web-work from the eaves."]}}
{"sources": {"ids": ["s32"], "text": ["Doch von irgendwelchem außergewöhnlichen Verfall war das Gebäude noch weit entfernt."]}, "targets": {"ids": ["s32"], "text": ["Yet all this was apart from any extraordinary dilapidation."]}}
{"sources": {"ids": ["s33.0"], "text": ["Kein Teil des Mauerwerks war eingesunken, und die noch vollkommen erhaltene Gesamtheit stand in seltsamem Widerspruch zu der bröckelnden Schadhaftigkeit der einzelnen Steine."]}, "targets": {"ids": ["s33.0"], "text": ["No portion of the masonry had fallen; and there appeared to be a wild inconsistency between its still perfect adaptation of parts, and the crumbling condition of the individual stones."]}}
{"sources": {"ids": ["s33.1"], "text": ["Dies Haus stand gleichsam da wie altes Holzgetäfel, das in irgendeinem unbetretenen Gewölbe viele Jahre lang vermoderte, ohne daß je ein Lufthauch von draußen es berührte, und das darum in all seinem inneren Verfall stattlich und lückenlos dasteht."]}, "targets": {"ids": ["s33.1"], "text": ["In this there was much that reminded me of the specious totality of old wood-work which has rotted for long years in some neglected vault, with no disturbance from the breath of the external air."]}}
{"sources": {"ids": ["s34"], "text": ["Außer diesen Zeichen eines allgemeinen Verfalls bot das Haus jedoch nur wenige Merkmale von Baufälligkeit."]}, "targets": {"ids": ["s34"], "text": ["Beyond this indication of extensive decay, however, the fabric gave little token of instability."]}}
{"sources": {"ids": ["s35"], "text": ["Vielleicht hätte allerdings ein scharfprüfender Blick einen kaum wahrnehmbaren Riß entdecken können, der an der Frontseite des Hauses vom Dach im Zickzack die Mauer hinunterlief, bis er sich in den trüben Wassern des Teiches verlor."]}, "targets": {"ids": ["s35"], "text": ["Perhaps the eye of a scrutinizing observer might have discovered a barely perceptible fissure, which, extending from the roof of the building in front, made its way down the wall in a zigzag direction, until it became lost in the sullen waters of the tarn."]}}
{"sources": {"ids": ["s36"], "text": ["Diese Dinge bemerkte ich, während ich über einen kurzen Dammweg zum Hause hinaufritt."]}, "targets": {"ids": ["s36"], "text": ["Noticing these things, I rode over a short causeway to the house."]}}
{"sources": {"ids": ["s37"], "text": ["Ein wartender Diener nahm mein Pferd, und ich trat unter den gotisch gewölbten Torbogen der Halle."]}, "targets": {"ids": ["s37"], "text": ["A servant in waiting took my horse, and I entered the Gothic archway of the hall."]}}
{"sources": {"ids": ["s38"], "text": ["Ein Kammerdiener mit leichtem, leisem Schritt führte mich schweigend durch dunkle und gewundene Gänge bis in das Arbeitszimmer seines Herrn."]}, "targets": {"ids": ["s38"], "text": ["A valet, of stealthy step, thence conducted me, in silence, through many dark and intricate passages in my progress to the studio of his master."]}}
{"sources": {"ids": ["s39"], "text": ["Vieles, was ich unterwegs erblickte, trug irgendwie dazu bei, das unbestimmte niederdrückende Gefühl, von dem ich schon gesprochen habe, zu verstärken."]}, "targets": {"ids": ["s39"], "text": ["Much that I encountered on the way contributed, I know not how, to heighten the vague sentiments of which I have already spoken."]}}
{"sources": {"ids": ["s40"], "text": ["Diese Dinge um mich her – das Schnitzwerk der Deckentäfelung, der ebenholzglänzende Flur, die düsteren Wandteppiche mit ihrem phantastischen Waffenschmuck, der bei meinen Tritten rasselte –, das alles waren Dinge, die schon meiner Kindheit vertraut gewesen waren, wie ich mir unumwunden eingestehen mußte –, dennoch wunderte ich mich, was für unheimliche Vorstellungen so gewöhnliche Dinge erwecken konnten."]}, "targets": {"ids": ["s40"], "text": ["While the objects around me—while the carvings of the ceilings, the sombre tapestries of the walls, the ebon blackness of the floors, and the phantasmagoric armorial trophies which rattled as I strode, were but matters to which, or to such as which, I had been accustomed from my infancy—while I hesitated not to acknowledge how familiar was all this—I still wondered to find how unfamiliar were the fancies which ordinary images were stirring up."]}}
{"sources": {"ids": ["s41"], "text": ["Auf einer der Treppen begegnete ich dem Hausarzt."]}, "targets": {"ids": ["s41"], "text": ["On one of the staircases, I met the physician of the family."]}}
{"sources": {"ids": ["s42"], "text": ["Sein Gesichtsausdruck erschien mir gemein und durchtrieben, obgleich mein Anblick ihn verblüffte."]}, "targets": {"ids": ["s42"], "text": ["His countenance, I thought, wore a mingled expression of low cunning and perplexity."]}}
{"sources": {"ids": ["s43"], "text": ["Er begrüßte mich verwirrt und ging weiter."]}, "targets": {"ids": ["s43"], "text": ["He accosted me with trepidation and passed on."]}}
{"sources": {"ids": ["s44"], "text": ["Jetzt riß der Kammerdiener eine Türe auf und führte mich hinein zu seinem Herrn."]}, "targets": {"ids": ["s44"], "text": ["The valet now threw open a door and ushered me into the presence of his master."]}}
{"sources": {"ids": ["s45.0"], "text": ["Das Zimmer, in dem ich mich nun befand, war sehr groß und hoch."]}, "targets": {"ids": ["s45.0"], "text": ["The room in which I found myself was very large and lofty."]}}
{"sources": {"ids": ["s45.1"], "text": ["Die Fenster waren lang und schmal und hatten gotische Spitzbogenform; sie befanden sich so hoch über dem schwarzen eichenen Fußboden, daß man nicht an sie heranreichen konnte."]}, "targets": {"ids": ["s45.1"], "text": ["The windows were long, narrow, and pointed, and at so vast a distance from the black oaken floor as to be altogether inaccessible from within."]}}
{"sources": {"ids": ["s46"], "text": ["Ein schwacher Schimmer rötlichen Lichtes drang durch die vergitterten Scheiben herein und reichte gerade hin, die hervortretenden Gegenstände des Gemachs erkennbar zu machen; doch mühte sich das Auge vergebens, bis in die entfernten Winkel des Zimmers oder in die Tiefen der schmuckreichen Deckenwölbung vorzudringen."]}, "targets": {"ids": ["s46"], "text": ["Feeble gleams of encrimsoned light made their way through the trellised panes, and served to render sufficiently distinct the more prominent objects around; the eye, however, struggled in vain to reach the remoter angles of the chamber, or the recesses of the vaulted and fretted ceiling."]}}
{"sources": {"ids": ["s47"], "text": ["Dunkle Teppiche hingen an den Wänden."]}, "targets": {"ids": ["s47"], "text": ["Dark draperies hung upon the walls."]}}
{"sources": {"ids": ["s48"], "text": ["Die Einrichtung war im allgemeinen überladen prunkvoll, unbehaglich, altmodisch und schadhaft."]}, "targets": {"ids": ["s48"], "text": ["The general furniture was profuse, comfortless, antique, and tattered."]}}
{"sources": {"ids": ["s49"], "text": ["Eine Menge Bücher und Musikinstrumente lagen umher, doch auch das vermochte nicht, die tote Starrheit des öden Raumes zu beleben."]}, "targets": {"ids": ["s49"], "text": ["Many books and musical instruments lay scattered about, but failed to give any vitality to the scene."]}}
{"sources": {"ids": ["s50"], "text": ["Ich fühlte, daß ich eine Luft einatmete, die schwer von Gram und Sorge war."]}, "targets": {"ids": ["s50"], "text": ["I felt that I breathed an atmosphere of sorrow."]}}
{"sources": {"ids": ["s51"], "text": ["Wie ernste, tiefe, unheilbare Schwermut lastete es hier auf allem."]}, "targets": {"ids": ["s51"], "text": ["An air of stern, deep, and irredeemable gloom hung over and pervaded all."]}}
{"sources": {"ids": ["s52"], "text": ["Bei meinem Eintritt erhob sich Usher von einem Sofa, auf dem er lang ausgestreckt gelegen hatte, und begrüßte mich mit warmer Lebhaftigkeit, die mir zuerst übertrieben schien – etwa als gezwungene Liebenswürdigkeit des blasierten Weltmannes."]}, "targets": {"ids": ["s52"], "text": ["Upon my entrance, Usher rose from a sofa on which he had been lying at full length, and greeted me with a vivacious warmth which had much in it, I at first thought, of an overdone cordiality—of the constrained effort of the ennuyé man of the world."]}}
{"sources": {"ids": ["s53"], "text": ["Ein Blick jedoch auf sein Gesicht überzeugte mich von seiner völligen Aufrichtigkeit."]}, "targets": {"ids": ["s53"], "text": ["A glance, however, at his countenance convinced me of his perfect sincerity."]}}
{"sources": {"ids": ["s54"], "text": ["Wir setzten uns, und da er nicht gleich sprach, betrachtete ich ihn minutenlang – und wurde von Mitleid und Grauen ergriffen."]}, "targets": {"ids": ["s54"], "text": ["We sat down; and for some moments, while he spoke not, I gazed upon him with a feeling half of pity, half of awe."]}}
{"sources": {"ids": ["s55"], "text": ["Sicherlich, kein Mensch hatte sich je in so kurzer Zeit so schrecklich verändert wie Roderick Usher!"]}, "targets": {"ids": ["s55"], "text": ["Surely, man had never before so terribly altered, in so brief a period, as had Roderick Usher!"]}}
{"sources": {"ids": ["s56"], "text": ["Nur mit Mühe gelang es mir, die Identität dieser gespenstischen Gestalt da vor mir mit dem Gefährten meiner Kindheit festzustellen."]}, "targets": {"ids": ["s56"], "text": ["It was with difficulty that I could bring myself to admit the identity of the wan being before me with the companion of my early boyhood."]}}
{"sources": {"ids": ["s57.0", "s57.1"], "text": ["Doch seine Gesichtsbildung war immer merkwürdig und auffallend gewesen: eine leichenhafte Blässe; große klare und unvergleichlich leuchtende Augen; Lippen, die etwas schmal und sehr bleich waren – aber von ungemein schönem Schwunge; eine Nase von edelzartem jüdischen Schnitt, doch mit ungewöhnlich breiten Nüstern; ein schöngebildetes Kinn, dessen wenig kräftige Form einen Mangel an sittlicher Energie verriet; Haare, die feiner und zarter waren als Spinnenfäden.", "Diese einzelnen Züge, verbunden mit einer massigen Kraft und Breite der Stirn über den Schläfen, bildeten ein Antlitz, das man nicht leicht vergessen konnte."]}, "targets": {"ids": ["s57.0", "s57.1"], "text": ["Yet the character of his face had been at all times remarkable.", "A cadaverousness of complexion; an eye large, liquid, and luminous beyond comparison; lips somewhat thin and very pallid, but of a surpassingly beautiful curve; a nose of a delicate Hebrew model, but with a breadth of nostril unusual in similar formations; a finely moulded chin, speaking, in its want of prominence, of a want of moral energy; hair of a more than web-like softness and tenuity;—these features, with an inordinate expansion above the regions of the temple, made up altogether a countenance not easily to be forgotten."]}}
{"sources": {"ids": ["s58"], "text": ["Und nun hatte die übertriebene Entwicklung dieser charakteristischen Einzelheiten genügt, den Ausdruck seiner Züge derart zu verändern, daß ich nicht einmal wußte, ob er es wirklich war."]}, "targets": {"ids": ["s58"], "text": ["And now in the mere exaggeration of the prevailing character of these features, and of the expression they were wont to convey, lay so much of change that I doubted to whom I spoke."]}}
{"sources": {"ids": ["s59"], "text": ["Vor allem war ich bestürzt, ja entsetzt von der jetzt gespenstischen Blässe der Haut und dem jetzt übernatürlichen Strahlen des Auges."]}, "targets": {"ids": ["s59"], "text": ["The now ghastly pallor of the skin, and the now miraculous lustre of the eye, above all things startled and even awed me."]}}
{"sources": {"ids": ["s60"], "text": ["Das seidige Haar hatte ein ungewöhnliches Wachstum entfaltet, und wie es da so seltsam wie hauchzarter Altweibersommer sein Gesicht umflutete, konnte ich beim besten Willen nicht dies arabeskenhaft verschlungene Gewebe mit dem einfachen Begriff Menschenhaar in Beziehung bringen."]}, "targets": {"ids": ["s60"], "text": ["The silken hair, too, had been suffered to grow all unheeded, and as, in its wild gossamer texture, it floated rather than fell about the face, I could not, even with effort, connect its Arabesque expression with any idea of simple humanity."]}}
{"sources": {"ids": ["s61"], "text": ["Im Benehmen meines Freundes überraschte mich sofort eine gewisse Verwirrtheit – seiner Rede fehlte der Zusammenhang; und ich erkannte dies als eine Folge seiner wiederholten kraftlosen Versuche, ein ihm innewohnendes Angstgefühl, das ihn wie Zittern überkam, zu unterdrücken – einer heftigen nervösen Aufregung Herr zu werden."]}, "targets": {"ids": ["s61"], "text": ["In the manner of my friend I was at once struck with an incoherence—an inconsistency; and I soon found this to arise from a series of feeble and futile struggles to overcome an habitual trepidancy—an excessive nervous agitation."]}}
{"sources": {"ids": ["s62"], "text": ["Ich war allerdings auf etwas Derartiges gefaßt gewesen; sowohl sein Brief als auch meine Erinnerung an bestimmte Wesenseigenheiten des Knaben hatten mich darauf vorbereitet, und auch sein Äußeres wie sein Temperament ließen dergleichen ahnen."]}, "targets": {"ids": ["s62"], "text": ["For something of this nature I had indeed been prepared, no less by his letter, than by reminiscences of certain boyish traits, and by conclusions deduced from his peculiar physical conformation and temperament."]}}
{"sources": {"ids": ["s63.0"], "text": ["Sein Wesen war abwechselnd lebhaft und mürrisch."]}, "targets": {"ids": ["s63.0"], "text": ["His action was alternately vivacious and sullen."]}}
{"sources": {"ids": ["s63.1"], "text": ["Seine Stimme, die eben noch zitternd und unsicher war (wenn die Lebensgeister in tödlicher Erschlaffung ruhten), flammte plötzlich auf zu heftiger Entschiedenheit – wurde schroff und nachdrücklich – dann schwerfällig und dumpf, bleiern einfältig – wurde zu den sonderbar modulierten Kehllauten der ungeheuren Aufregung des sinnlos Betrunkenen oder des unverbesserlichen Opiumessers."]}, "targets": {"ids": ["s63.1"], "text": ["His voice varied rapidly from a tremulous indecision (when the animal spirits seemed utterly in abeyance) to that species of energetic concision—that abrupt, weighty, unhurried, and hollow-sounding enunciation—that leaden, self-balanced and perfectly modulated guttural utterance, which may be observed in the lost drunkard, or the irreclaimable eater of opium, during the periods of his most intense excitement."]}}
{"sources": {"ids": ["s64"], "text": ["So sprach er also von dem Zweck meines Besuches, von seinem dringenden Verlangen, mich zu sehen, und von dem trostreichen Einfluß, den er von mir erhoffe."]}, "targets": {"ids": ["s64"], "text": ["It was thus that he spoke of the object of my visit, of his earnest desire to see me, and of the solace he expected me to afford him."]}}
{"sources": {"ids": ["s65"], "text": ["Nach einer Weile kam er auf die Natur seiner Krankheit zu sprechen."]}, "targets": {"ids": ["s65"], "text": ["He entered, at some length, into what he conceived to be the nature of his malady."]}}
{"sources": {"ids": ["s66"], "text": ["Es war, sagte er, ein ererbtes Familienübel, ein Übel, für das ein Heilmittel zu finden er verzweifle – nichts weiter als nervöse Angegriffenheit, fügte er sofort hinzu, die zweifellos bald vorübergehen werde."]}, "targets": {"ids": ["s66"], "text": ["It was, he said, a constitutional and a family evil, and one for which he despaired to find a remedy—a mere nervous affection, he immediately added, which would undoubtedly soon pass off."]}}
{"sources": {"ids": ["s67"], "text": ["Sie äußere sich in einer Menge unnatürlicher Erregungszustände."]}, "targets": {"ids": ["s67"], "text": ["It displayed itself in a host of unnatural sensations."]}}
{"sources": {"ids": ["s68"], "text": ["Einige derselben, die er mir nun beschrieb, verblüfften und erschreckten mich, doch mochte an dieser Wirkung seine Ausdrucksweise, die Form seines Berichtes, schuld sein."]}, "targets": {"ids": ["s68"], "text": ["Some of these, as he detailed them, interested and bewildered me; although, perhaps, the terms and the general manner of the narration had their weight."]}}
{"sources": {"ids": ["s69"], "text": ["Er litt viel unter einer krankhaften Verschärfung der Sinne; nur die fadeste Nahrung war ihm erträglich; als Kleidung konnte er nur ganz bestimmte Stoffe tragen; jeglicher Blumenduft war ihm zuwider; selbst das schwächste Licht quälte seine Augen, und es gab nur einige besondere Tonklänge – und diese nur von Saiteninstrumenten –, die ihn nicht mit Entsetzen erfüllten."]}, "targets": {"ids": ["s69"], "text": ["He suffered much from a morbid acuteness of the senses; the most insipid food was alone endurable; he could wear only garments of certain texture; the odors of all flowers were oppressive; his eyes were tortured by even a faint light; and there were but peculiar sounds, and these from stringed instruments, which did not inspire him with horror."]}}
{"sources": {"ids": ["s70"], "text": ["Ich sah, daß er der Furcht, dem Schreck, dem Grauen sklavisch unterworfen war."]}, "targets": {"ids": ["s70"], "text": ["To an anomalous species of terror I found him a bounden slave."]}}
{"sources": {"ids": ["s71"], "text": ["»Ich werde zugrunde gehen«, sagte er, »ich muß zugrunde gehen an dieser beklagenswerten Narrheit."]}, "targets": {"ids": ["s71"], "text": ["“I shall perish,” said he, “I must perish in this deplorable folly."]}}
{"sources": {"ids": ["s72"], "text": ["So, so und nicht anders wird mich der Untergang ereilen!"]}, "targets": {"ids": ["s72"], "text": ["Thus, thus, and not otherwise, shall I be lost."]}}
{"sources": {"ids": ["s73"], "text": ["Ich fürchte die Ereignisse der Zukunft – nicht sie selbst, aber ihre Wirkungen."]}, "targets": {"ids": ["s73"], "text": ["I dread the events of the future, not in themselves, but in their results."]}}
{"sources": {"ids": ["s74"], "text": ["Ich schaudere bei dem Gedanken, irgendein ganz geringfügiger Vorfall könne die unerträgliche Seelenerregung verschlimmern."]}, "targets": {"ids": ["s74"], "text": ["I shudder at the thought of any, even the most trivial, incident, which may operate upon this intolerable agitation of soul."]}}
{"sources": {"ids": ["s75"], "text": ["Ich habe wirklich kein Entsetzen vor der Gefahr, nur vor ihrer unvermeidlichen Wirkung – vor dem Schrecken."]}, "targets": {"ids": ["s75"], "text": ["I have, indeed, no abhorrence of danger, except in its absolute effect—in terror."]}}
{"sources": {"ids": ["s76"], "text": ["In diesem entnervten, in diesem bedauernswerten Zustand fühle ich, daß früher oder später die Zeit kommen wird, da ich beides, Vernunft und Leben, hingeben muß – verlieren im Kampf mit dem gräßlichen Phantom: Furcht.«"]}, "targets": {"ids": ["s76"], "text": ["In this unnerved, in this pitiable, condition I feel that the period will sooner or later arrive when I must abandon life and reason together, in some struggle with the grim phantasm, FEAR.”"]}}
{"sources": {"ids": ["s77"], "text": ["Noch einen andern sonderbaren Zug seiner geistigen Verfassung erfuhr ich nach und nach aus abgerissenen, unbestimmten Andeutungen."]}, "targets": {"ids": ["s77"], "text": ["I learned, moreover, at intervals, and through broken and equivocal hints, another singular feature of his mental condition."]}}
{"sources": {"ids": ["s78.0", "s78.1", "s78.2"], "text": ["Er war hinsichtlich des Hauses, das er bewohnte, in gewissen abergläubischen Vorstellungen befangen.", "Schon seit Jahren hatte er sich nicht mehr aus dem Hause herausgewagt – infolge eines Einflusses, dessen eingebildete Wirkung er mir in so unbestimmten, schattendunkeln Worten mitteilte, daß ich sie hier nicht wiedergeben kann.", "Wie er sagte, hatten einige Besonderheiten in der Bauart und dem Baumaterial seines Stammschlosses in dieser langen Leidenszeit auf seinen Geist Einfluß erlangt – einen Einfluß also, den das Physische der grauen Mauern und Türme und des trüben Pfuhls, in den sie alle hinabstarrten, auf seine Psyche ausübte."]}, "targets": {"ids": ["s78"], "text": ["He was enchained by certain superstitious impressions in regard to the dwelling which he tenanted, and whence, for many years, he had never ventured forth—in regard to an influence whose supposititious force was conveyed in terms too shadowy here to be re-stated—an influence which some peculiarities in the mere form and substance of his family mansion had, by dint of long sufferance, he said, obtained over his spirit—an effect which the physique of the gray walls and turrets, and of the dim tarn into which they all looked down, had, at length, brought about upon the morale of his existence."]}}
{"sources": {"ids": ["s79"], "text": ["Jedoch gab er zögernd zu, daß die seltsame Schwermut, unter der er leide, einer natürlicheren, gewissermaßen handgreiflicheren Ursache zugeschrieben werden könne – nämlich der schweren und langwierigen Krankheit – ja der offenbar nahen Auflösung – einer zärtlich geliebten Schwester – der einzigen Gefährtin langer Jahre – der letzten und einzigen Verwandten auf Erden."]}, "targets": {"ids": ["s79"], "text": ["He admitted, however, although with hesitation, that much of the peculiar gloom which thus afflicted him could be traced to a more natural and far more palpable origin—to the severe and long-continued illness—indeed to the evidently approaching dissolution—of a tenderly beloved sister, his sole companion for long years, his last and only relative on earth."]}}
{"sources": {"ids": ["s80"], "text": ["Ihr Hinscheiden, sagte er mit einer Bitterkeit, die ich nie vergessen kann, würde ihn (ihn, den Hoffnungslosen, Gebrechlichen) als den Letzten des alten Geschlechtes der Usher zurücklassen."]}, "targets": {"ids": ["s80"], "text": ["“Her decease,” he said, with a bitterness which I can never forget, “would leave him (him the hopeless and the frail) the last of the ancient race of the Ushers.”"]}}
{"sources": {"ids": ["s81"], "text": ["Während er sprach, durchschritt Lady Magdalen – so hieß seine Schwester – langsam den entfernten Teil des Gemachs und verschwand, ohne meine Anwesenheit beachtet zu haben."]}, "targets": {"ids": ["s81"], "text": ["While he spoke, the lady Madeline (for so was she called) passed slowly through a remote portion of the apartment, and, without having noticed my presence, disappeared."]}}
{"sources": {"ids": ["s82"], "text": ["Ich betrachtete sie mit maßlosem Erstaunen, das nicht frei war von Entsetzen – und dennoch konnte ich mir keine Rechenschaft geben über das, was ich fühlte."]}, "targets": {"ids": ["s82"], "text": ["I regarded her with an utter astonishment not unmingled with dread; and yet I found it impossible to account for such feelings."]}}
{"sources": {"ids": ["s83"], "text": ["Wie Erstarrung kam es über mich, als meine Augen ihren entschwebenden Schritten folgten."]}, "targets": {"ids": ["s83"], "text": ["A sensation of stupor oppressed me as my eyes followed her retreating steps."]}}
{"sources": {"ids": ["s84"], "text": ["Als sich die Tür hinter ihr geschlossen hatte, suchte mein Blick unwillkürlich und begierig das Antlitz des Bruders – aber er hatte das Gesicht in den Händen vergraben, und ich konnte nur bemerken, daß seine mageren Finger, zwischen denen viele leidenschaftliche Tränen hindurchsickerten, von noch gespenstischerer Blässe waren als gewöhnlich."]}, "targets": {"ids": ["s84"], "text": ["When a door, at length, closed upon her, my glance sought instinctively and eagerly the countenance of the brother; but he had buried his face in his hands, and I could only perceive that a far more than ordinary wanness had overspread the emaciated fingers through which trickled many passionate tears."]}}
{"sources": {"ids": ["s85"], "text": ["Schon lange hatte die Krankheit der Lady Magdalen der Geschicklichkeit der Ärzte gespottet."]}, "targets": {"ids": ["s85"], "text": ["The disease of the lady Madeline had long baffled the skill of her physicians."]}}
{"sources": {"ids": ["s86"], "text": ["Eine beständige Apathie, ein langsames Hinwelken und häufige, wenn auch vorübergehende Anfälle, vermutlich kataleptischer Natur, das war die ungewöhnliche Diagnose."]}, "targets": {"ids": ["s86"], "text": ["A settled apathy, a gradual wasting away of the person, and frequent although transient affections of a partially cataleptical character were the unusual diagnosis."]}}
{"sources": {"ids": ["s87.0", "s87.1"], "text": ["Bislang hatte sie standhaft der Gewalt der Krankheit getrotzt und war noch nicht bettlägerig geworden.", "Am Tage meiner Ankunft aber unterlag sie gegen Abend der vernichtenden Macht des Zerstörers – so berichtete ihr Bruder mir des Nachts in unaussprechlicher Aufregung, und ich erfuhr, daß der flüchtige Anblick, den ich von ihr gehabt, wohl auch der letzte gewesen sein werde – daß Lady Magdalen wenigstens lebend nicht mehr von mir erblickt würde."]}, "targets": {"ids": ["s87"], "text": ["Hitherto she had steadily borne up against the pressure of her malady, and had not betaken herself finally to bed; but on the closing in of the evening of my arrival at the house, she succumbed (as her brother told me at night with inexpressible agitation) to the prostrating power of the destroyer; and I learned that the glimpse I had obtained of her person would thus probably be the last I should obtain—that the lady, at least while living, would be seen by me no more."]}}
{"sources": {"ids": ["s88"], "text": ["In den nächsten Tagen wurde ihr Name weder von Usher noch von mir erwähnt; und während dieser Zeit war ich ernstlich und angestrengt bemüht, meinen Freund seinem Trübsinn zu entreißen."]}, "targets": {"ids": ["s88"], "text": ["For several days ensuing, her name was unmentioned by either Usher or myself; and during this period I was busied in earnest endeavors to alleviate the melancholy of my friend."]}}
{"sources": {"ids": ["s89"], "text": ["Wir malten und lasen zusammen, oder ich lauschte wie im Traum seinen seltsamen Improvisationen auf der Gitarre."]}, "targets": {"ids": ["s89"], "text": ["We painted and read together, or I listened, as if in a dream, to the wild improvisations of his speaking guitar."]}}
{"sources": {"ids": ["s90"], "text": ["Und wie nun eine innige und immer innigere Vertrautheit mich immer rückhaltloser eindringen ließ in die Tiefen seiner Seele, kam ich immer mehr zu der bitteren Erkenntnis, daß alle Versuche vergeblich sein mußten, ein Gemüt zu erheitern, dessen Schwermut wie eine ewig unwandelbare positive Eigenschaft sich ergoß und alle Dinge der Welt stetig und ausnahmslos mit düsteren Strahlen beflutete."]}, "targets": {"ids": ["s90"], "text": ["And thus, as a closer and still closer intimacy admitted me more unreservedly into the recesses of his spirit, the more bitterly did I perceive the futility of all attempt at cheering a mind from which darkness, as if an inherent positive quality, poured forth upon all objects of the moral and physical universe in one unceasing radiation of gloom."]}}
{"sources": {"ids": ["s91"], "text": ["Ich werde stets ein Andenken bewahren an die vielen feierlich ernsten Stunden, die ich so allein mit dem Haupt des Hauses Usher zubrachte; dennoch ist es mir nicht möglich, einen Begriff zu geben von dem Charakter der Studien oder Beschäftigungen, in die er mich einspann oder zu denen er mich hinwies."]}, "targets": {"ids": ["s91.0", "s91.1"], "text": ["I shall ever bear about me a memory of the many solemn hours I thus spent alone with the master of the House of Usher.", "Yet I should fail in any attempt to convey an idea of the exact character of the studies, or of the occupations, in which he involved me, or led me the way."]}}
{"sources": {"ids": ["s92"], "text": ["Sein übertriebener, ruheloser, geradezu krankhafter Idealismus warf auf all unser Tun einen schwefelig feurigen Glanz."]}, "targets": {"ids": ["s92"], "text": ["An excited and highly distempered ideality threw a sulphureous lustre over all."]}}
{"sources": {"ids": ["s93"], "text": ["Seine langen improvisierten Klagegesänge werden mir ewig in den Ohren klingen; unter anderem habe ich in schmerzlichster, quälendster Erinnerung eine seltsame Variation – eine Paraphrase über ›Carl Maria von Webers letzte Gedanken‹."]}, "targets": {"ids": ["s93.0", "s93.1"], "text": ["His long improvised dirges will ring forever in my ears.", "Among other things, I hold painfully in mind a certain singular perversion and amplification of the wild air of the last waltz of Von Weber."]}}
{"sources": {"ids": ["s94"], "text": ["Die Bildwerke, die seine rastlose Phantasie erstehen ließ und die seine Hand in wunderbar verschwommenen Strichen wiedergab, weckten in mir ein tödliches Grauen, das umso grausiger war, als ich nicht enträtseln konnte, weshalb diese Bilder mich so schauerlich berührten; so lebhaft sie mir auch vor Augen stehen – ich würde mich vergeblich bemühen, mehr von ihnen wiederzugeben als eben möglich ist, mit Worten flüchtig anzudeuten."]}, "targets": {"ids": ["s94"], "text": ["From the paintings over which his elaborate fancy brooded, and which grew, touch by touch, into vagueness at which I shuddered the more thrillingly, because I shuddered knowing not why—from these paintings (vivid as their images now are before me) I would in vain endeavor to educe more than a small portion which should lie within the compass of merely written words."]}}
{"sources": {"ids": ["s95"], "text": ["Durch die übertriebene Einfachheit, ja Nacktheit seiner Bilder fesselte er – erzwang er die Aufmerksamkeit."]}, "targets": {"ids": ["s95"], "text": ["By the utter simplicity, by the nakedness of his designs, he arrested and overawed attention."]}}
{"sources": {"ids": ["s96"], "text": ["Wenn je ein Sterblicher vermochte, eine Idee zu malen, so war es Roderick Usher."]}, "targets": {"ids": ["s96"], "text": ["If ever mortal painted an idea, that mortal was Roderick Usher."]}}
{"sources": {"ids": ["s97"], "text": ["Mich wenigstens überwältigte – unter den damals obwaltenden Umständen – bei den reinen Abstraktionen, die der Hypochonder wagte auf die Leinwand zu werfen –, mich überwältigte eine ganz unerhörte Ehrfurcht, von der ich nicht einen Schatten hatte empfinden können bei der Betrachtung der sicherlich glühenden, aber doch zu körperlichen Träume Füßlis."]}, "targets": {"ids": ["s97"], "text": ["For me at least, in the circumstances then surrounding me, there arose out of the pure abstractions which the hypochondriac contrived to throw upon his canvas, an intensity of intolerable awe, no shadow of which felt I ever yet in the contemplation of the certainly glowing yet too concrete reveries of Fuseli."]}}
{"sources": {"ids": ["s98.0"], "text": ["Eines der phantastischen Gemälde meines Freundes, ein Bild, das nicht so streng abstrakt war, sei hier schattenhaft nachgezeichnet – so gut es Worte eben können."]}, "targets": {"ids": ["s98.0"], "text": ["One of the phantasmagoric conceptions of my friend, partaking not so rigidly of the spirit of abstraction, may be shadowed forth, although feebly, in words."]}}
{"sources": {"ids": ["s98.1"], "text": ["Es war ein kleines Bild und zeigte das Innere eines ungeheuer langen rechtwinkligen Gewölbes oder Tunnels mit niederen, glatten weißen Mauern, die sich ohne jede Teilung schmucklos und endlos hinzogen."]}, "targets": {"ids": ["s98.1"], "text": ["A small picture presented the interior of an immensely long and rectangular vault or tunnel, with low walls, smooth, white, and without interruption or device."]}}
{"sources": {"ids": ["s99"], "text": ["Durch gewisse feine Andeutungen in der Zeichnung des Ganzen wurde im Beschauer der Gedanke erweckt, daß dieser Schacht sehr, sehr tief unter der Erde lag."]}, "targets": {"ids": ["s99"], "text": ["Certain accessory points of the design served well to convey the idea that this excavation lay at an exceeding depth below the surface of the earth."]}}
{"sources": {"ids": ["s100"], "text": ["Nirgends fand sich in dieser Höhle eine Öffnung, und keine Fackel noch andere künstliche Lichtquelle war wahrnehmbar – dennoch quoll durch das Ganze eine Flut intensiver Strahlen und tauchte alles in eine gespenstische und ganz unvermutete Helligkeit."]}, "targets": {"ids": ["s100"], "text": ["No outlet was observed in any portion of its vast extent, and no torch or other artificial source of light was discernible; yet a flood of intense rays rolled throughout, and bathed the whole in a ghastly and inappropriate splendor."]}}
{"sources": {"ids": ["s101"], "text": ["Ich habe vorhin schon von der krankhaften Überreizung der Gehörsnerven gesprochen, die dem Leidenden alle Musik unerträglich machte, ausgenommen die Klangwirkung gewisser Saiteninstrumente."]}, "targets": {"ids": ["s101"], "text": ["I have just spoken of that morbid condition of the auditory nerve which rendered all music intolerable to the sufferer, with the exception of certain effects of stringed instruments."]}}
{"sources": {"ids": ["s102"], "text": ["Vielleicht war es hauptsächlich diese Einschränkung, durch die er auf die Gitarre angewiesen war, die seinen Vorträgen solch phantastischen Charakter lieh."]}, "targets": {"ids": ["s102"], "text": ["It was, perhaps, the narrow limits to which he thus confined himself upon the guitar which gave birth, in great measure, to the fantastic character of the performances."]}}
{"sources": {"ids": ["s103"], "text": ["Aber das erklärte noch nicht die feurige Lebendigkeit dieser Impromptus."]}, "targets": {"ids": ["s103"], "text": ["But the fervid facility of his impromptus could not be so accounted for."]}}
{"sources": {"ids": ["s104"], "text": ["Sicherlich waren sie, sowohl was die Töne als was die Worte anbetraf (denn nicht selten begleitete er sein Spiel mit improvisierten Versgesängen), das Resultat jener intensiven geistigen Anspannung und Konzentration, von der ich schon früher erwähnte, daß sie nur in besonderen Momenten höchster künstlerischer Erregtheit bemerkbar war."]}, "targets": {"ids": ["s104"], "text": ["They must have been, and were, in the notes, as well as in the words of his wild fantasias (for he not unfrequently accompanied himself with rhymed verbal improvisations), the result of that intense mental collectedness and concentration to which I have previously alluded as observable only in particular moments of the highest artificial excitement."]}}
{"sources": {"ids": ["s105"], "text": ["Die Worte einer dieser Rhapsodien sind mir noch gut in Erinnerung."]}, "targets": {"ids": ["s105"], "text": ["The words of one of these rhapsodies I have easily remembered."]}}
{"sources": {"ids": ["s106"], "text": ["Sie machten wohl einen um so gewaltigeren Eindruck auf mich, als ich in ihrem mystischen Inhalt eine verborgene Andeutung zu entdecken glaubte, daß Usher ein klares Bewußtsein davon habe, wie sehr seine erhabene Vernunft ins Wanken geraten sei."]}, "targets": {"ids": ["s106"], "text": ["I was, perhaps, the more forcibly impressed with it as he gave it, because, in the under or mystic current of its meaning, I fancied that I perceived, and for the first time, a full consciousness on the part of Usher of the tottering of his lofty reason upon her throne."]}}
{"sources": {"ids": ["s107"], "text": ["Die Verse, die betitelt waren ›Der verzauberte Palast‹, lauteten ungefähr – wenn nicht wörtlich – so:"]}, "targets": {"ids": ["s107"], "text": ["The verses, which were entitled “The Haunted Palace,” ran very nearly, if not accurately, thus:—"]}}
{"sources": {"ids": ["s108"], "text": ["In der Täler grünstem Tale"]}, "targets": {"ids": ["s108"], "text": ["I. In the greenest of our valleys,"]}}
{"sources": {"ids": ["s109"], "text": ["Hat, von Engeln einst bewohnt,"]}, "targets": {"ids": ["s109"], "text": ["By good angels tenanted,"]}}
{"sources": {"ids": ["s110"], "text": ["Gleich des Himmels Kathedrale"]}, "targets": {"ids": ["s110"], "text": ["Once a fair and stately palace—"]}}
{"sources": {"ids": ["s111"], "text": ["Golddurchstrahlt ein Schloß gethront."]}, "targets": {"ids": ["s111"], "text": ["Radiant palace—reared its head."]}}
{"sources": {"ids": ["s112"], "text": ["Rings auf Erden diesem Schlosse"]}, "targets": {"ids": ["s112"], "text": ["In the monarch Thought’s dominion—"]}}
{"sources": {"ids": ["s113"], "text": ["Keines glich;"]}, "targets": {"ids": ["s113"], "text": ["It stood there!"]}}
{"sources": {"ids": ["s114"], "text": ["Herrschte dort mit reichem Trosse"]}, "targets": {"ids": ["s114"], "text": ["Never seraph spread a pinion"]}}
{"sources": {"ids": ["s115"], "text": ["Der Gedanke – königlich."]}, "targets": {"ids": ["s115"], "text": ["Over fabric half so fair."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s116"], "text": ["II."]}}
{"sources": {"ids": ["s117"], "text": ["Gelber Fahnen Faltenschlagen"]}, "targets": {"ids": ["s117"], "text": ["Banners yellow, glorious, golden,"]}}
{"sources": {"ids": ["s118"], "text": ["Floß wie Sonnengold im Wind –"]}, "targets": {"ids": ["s118"], "text": ["On its roof did float and flow;"]}}
{"sources": {"ids": ["s119"], "text": ["Ach, es war in alten Tagen,"]}, "targets": {"ids": ["s119"], "text": ["(This—all this—was in the olden"]}}
{"sources": {"ids": ["s120"], "text": ["Die nun längst vergangen sind! –"]}, "targets": {"ids": ["s120"], "text": ["Time long ago);"]}}
{"sources": {"ids": ["s121"], "text": ["Damals kosten süße Lüfte"]}, "targets": {"ids": ["s121"], "text": ["And every gentle air that dallied,"]}}
{"sources": {"ids": ["s122"], "text": ["Lind den Ort,"]}, "targets": {"ids": ["s122"], "text": ["In that sweet day,"]}}
{"sources": {"ids": ["s123"], "text": ["Zogen als beschwingte Düfte"]}, "targets": {"ids": ["s123"], "text": ["Along the ramparts plumed and pallid,"]}}
{"sources": {"ids": ["s124"], "text": ["Von des Schlosses Wällen fort."]}, "targets": {"ids": ["s124"], "text": ["A winged odor went away."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s125"], "text": ["III."]}}
{"sources": {"ids": ["s126"], "text": ["Wandrer in dem Tale schauten"]}, "targets": {"ids": ["s126"], "text": ["Wanderers in that happy valley"]}}
{"sources": {"ids": ["s127"], "text": ["Durch der Fenster lichten Glanz,"]}, "targets": {"ids": ["s127"], "text": ["Through two luminous windows saw"]}}
{"sources": {"ids": ["s128"], "text": ["Geister zu dem Sang der Lauten"]}, "targets": {"ids": ["s128"], "text": ["Spirits moving musically"]}}
{"sources": {"ids": ["s129"], "text": ["Schreiten in gemeßnem Tanz"]}, "targets": {"ids": ["s129"], "text": ["To a lute’s well-tunèd law;"]}}
{"sources": {"ids": ["s130"], "text": ["Um den Thron, auf dem erhaben,"]}, "targets": {"ids": ["s130"], "text": ["Round about a throne, where sitting"]}}
{"sources": {"ids": ["s131"], "text": ["Marmorschön,"]}, "targets": {"ids": ["s131"], "text": ["(Porphyrogene!)"]}}
{"sources": {"ids": ["s132"], "text": ["Würdig solcher Weihegaben"]}, "targets": {"ids": ["s132"], "text": ["In state his glory well befitting,"]}}
{"sources": {"ids": ["s133"], "text": ["War des Reiches Herr zu sehn."]}, "targets": {"ids": ["s133"], "text": ["The ruler of the realm was seen."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s134"], "text": ["IV."]}}
{"sources": {"ids": ["s135"], "text": ["Perlengleich, rubinenglutend"]}, "targets": {"ids": ["s135"], "text": ["And all with pearl and ruby glowing"]}}
{"sources": {"ids": ["s136"], "text": ["War des stolzen Schlosses Tor,"]}, "targets": {"ids": ["s136"], "text": ["Was the fair palace door,"]}}
{"sources": {"ids": ["s137"], "text": ["Ihm entschwebten flutend, flutend"]}, "targets": {"ids": ["s137"], "text": ["Through which came flowing, flowing, flowing"]}}
{"sources": {"ids": ["s138"], "text": ["Süße Echos, die im Chor,"]}, "targets": {"ids": ["s138"], "text": ["And sparkling evermore,"]}}
{"sources": {"ids": ["s139"], "text": ["Weithinklingend, froh besangen"]}, "targets": {"ids": ["s139"], "text": ["A troop of Echoes whose sweet duty"]}}
{"sources": {"ids": ["s140"], "text": ["– Süße Pflicht! –"]}, "targets": {"ids": ["s140"], "text": ["Was but to sing,"]}}
{"sources": {"ids": ["s141"], "text": ["Ihres Königs hehres Prangen"]}, "targets": {"ids": ["s141"], "text": ["In voices of surpassing beauty,"]}}
{"sources": {"ids": ["s142"], "text": ["In der Weisheit Himmelslicht."]}, "targets": {"ids": ["s142"], "text": ["The wit and wisdom of their king."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s143"], "text": ["V."]}}
{"sources": {"ids": ["s144"], "text": ["Doch Dämonen, schwarze Sorgen,"]}, "targets": {"ids": ["s144"], "text": ["But evil things, in robes of sorrow,"]}}
{"sources": {"ids": ["s145"], "text": ["Stürzten roh des Königs Thron. –"]}, "targets": {"ids": ["s145"], "text": ["Assailed the monarch’s high estate;"]}}
{"sources": {"ids": ["s146"], "text": ["Trauert, Freunde, denn kein Morgen"]}, "targets": {"ids": ["s146"], "text": ["(Ah, let us mourn, for never morrow"]}}
{"sources": {"ids": ["s147"], "text": ["Wird ein Schloß wie dies umloh'n!"]}, "targets": {"ids": ["s147"], "text": ["Shall dawn upon him, desolate!)"]}}
{"sources": {"ids": ["s148"], "text": ["Was da blühte, was da glühte"]}, "targets": {"ids": ["s148"], "text": ["And, round about his home, the glory"]}}
{"sources": {"ids": ["s149"], "text": ["– Herrlichkeit! –"]}, "targets": {"ids": ["s149"], "text": ["That blushed and bloomed"]}}
{"sources": {"ids": ["s150"], "text": ["Eine welke Märchenblüte"]}, "targets": {"ids": ["s150"], "text": ["Is but a dim-remembered story"]}}
{"sources": {"ids": ["s151"], "text": ["Ist's aus längst begrabner Zeit."]}, "targets": {"ids": ["s151"], "text": ["Of the old time entombed."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s152"], "text": ["VI."]}}
{"sources": {"ids": ["s153"], "text": ["Und durch glutenrote Fenster"]}, "targets": {"ids": ["s153"], "text": ["And travellers now within that valley,"]}}
{"sources": {"ids": ["s154"], "text": ["Werden heute Wandrer sehn"]}, "targets": {"ids": ["s154"], "text": ["Through the red-litten windows see"]}}
{"sources": {"ids": ["s155"], "text": ["Ungeheure Wahngespenster"]}, "targets": {"ids": ["s155"], "text": ["Vast forms that move fantastically"]}}
{"sources": {"ids": ["s156"], "text": ["Grauenhaft im Tanz sich drehn;"]}, "targets": {"ids": ["s156"], "text": ["To a discordant melody;"]}}
{"sources": {"ids": ["s157"], "text": ["Aus dem Tor in wilden Wellen,"]}, "targets": {"ids": ["s157"], "text": ["While, like a rapid ghastly river,"]}}
{"sources": {"ids": ["s158"], "text": ["Wie ein Meer,"]}, "targets": {"ids": ["s158"], "text": ["Through the pale door,"]}}
{"sources": {"ids": ["s159"], "text": ["Lachend ekle Geister quellen –"]}, "targets": {"ids": ["s159"], "text": ["A hideous throng rush out forever,"]}}
{"sources": {"ids": ["s160"], "text": ["Ach, sie lächeln niemals mehr!"]}, "targets": {"ids": ["s160"], "text": ["And laugh—but smile no more."]}}
{"sources": {"ids": ["s161.0", "s161.1"], "text": ["Ich entsinne mich gut, daß diese Ballade uns auf ein Gespräch führte, in dem Usher eine seltsame Anschauung kundgab.", "Ich erwähne diese Anschauung weniger darum, weil sie etwa besonders neu wäre (denn andere haben ähnliche Hypothesen aufgestellt), als wegen der Hartnäckigkeit, mit der Usher sie vertrat."]}, "targets": {"ids": ["s161"], "text": ["I well remember that suggestions arising from this ballad, led us into a train of thought wherein there became manifest an opinion of Usher’s which I mention not so much on account of its novelty (for other men* have thought thus), as on account of the pertinacity with which he maintained it."]}}
{"sources": {"ids": ["s162"], "text": ["Seine Anschauung bestand in der Hauptsache darin, daß er den Pflanzen ein Empfindungsvermögen, eine Beseeltheit zuschrieb."]}, "targets": {"ids": ["s162"], "text": ["This opinion, in its general form, was that of the sentience of all vegetable things."]}}
{"sources": {"ids": ["s163"], "text": ["Doch hatte in seinem verwirrten Geist diese Vorstellung einen kühneren Charakter angenommen und setzte sich in gewissen Grenzen auch ins Reich des Anorganischen fort."]}, "targets": {"ids": ["s163"], "text": ["But, in his disordered fancy, the idea had assumed a more daring character, and trespassed, under certain conditions, upon the kingdom of inorganization."]}}
{"sources": {"ids": ["s164"], "text": ["Es fehlen mir die Worte, um die ganze Ausdehnung dieser Idee, um die unbeirrte Hingabe meines Freundes an sie auszudrücken."]}, "targets": {"ids": ["s164"], "text": ["I lack words to express the full extent, or the earnest abandon of his persuasion."]}}
{"sources": {"ids": ["s165"], "text": ["Dieser sein Glaube knüpfte sich (wie ich schon früher andeutete) eng an die grauen Quadern des Heims seiner Väter."]}, "targets": {"ids": ["s165"], "text": ["The belief, however, was connected (as I have previously hinted) with the gray stones of the home of his forefathers."]}}
{"sources": {"ids": ["s166"], "text": ["Die Vorbedingungen für solches Empfindungsvermögen waren hier, wie er sich einbildete, erfüllt in der Art der Anordnung der Steine, in dem sie zusammenhaltenden Bindemittel und ebenso auch in dem Pilzgeflecht, das sie überwucherte; ferner in den abgestorbenen Bäumen, die das Haus umgaben, und vor allem in dem nie gestörten, unveränderten Bestehen des Ganzen und in seiner Verdoppelung in den stillen Wassern des Teiches."]}, "targets": {"ids": ["s166"], "text": ["The conditions of the sentience had been here, he imagined, fulfilled in the method of collocation of these stones—in the order of their arrangement, as well as in that of the many fungi which overspread them, and of the decayed trees which stood around—above all, in the long undisturbed endurance of this arrangement, and in its reduplication in the still waters of the tarn."]}}
{"sources": {"ids": ["s167"], "text": ["Der Beweis – der Beweis dieser Beseeltheit – sei, so sagte er, zu erblicken (und als er das aussprach, schrak ich zusammen) in der hier ganz allmählichen, jedoch unablässig fortschreitenden Verdichtung der Atmosphäre – in dem eigentümlichen Dunstkreis, der Wasser und Wälle umgab."]}, "targets": {"ids": ["s167"], "text": ["Its evidence—the evidence of the sentience—was to be seen, he said, (and I here started as he spoke), in the gradual yet certain condensation of an atmosphere of their own about the waters and the walls."]}}
{"sources": {"ids": ["s168"], "text": ["Die Wirkung dieser Erscheinung, fügte er hinzu, sei der lautlos und gräßlich zunehmende vernichtende Einfluß, den sie seit Jahrhunderten auf das Geschick seiner Familie ausgeübt habe; sie habe ihn zu dem gemacht, als den ich ihn jetzt erblicke – zu dem, was er nun sei."]}, "targets": {"ids": ["s168"], "text": ["The result was discoverable, he added, in that silent yet importunate and terrible influence which for centuries had moulded the destinies of his family, and which made him what I now saw him—what he was."]}}
{"sources": {"ids": ["s169"], "text": ["– Solche Anschauungen bedürfen keines Kommentars, und ich füge ihnen daher nichts hinzu."]}, "targets": {"ids": ["s169"], "text": ["Such opinions need no comment, and I will make none."]}}
{"sources": {"ids": ["s170"], "text": ["Unsere Bücher – die Bücher, die jahrelang des Kranken hauptsächliche Geistesnahrung gebildet hatten – entsprachen, wie vermutet werden konnte, diesem phantastischen Charakter."]}, "targets": {"ids": ["s170"], "text": ["Our books—the books which, for years, had formed no small portion of the mental existence of the invalid—were, as might be supposed, in strict keeping with this character of phantasm."]}}
{"sources": {"ids": ["s171"], "text": ["Wir grübelten gemeinsam über solchen Werken wie ›Ververt et Chartreuse‹ von Grasset, ›Belphegor‹ von Macchiavelli, ›Himmel und Hölle‹ von Swedenborg, ›Die unterirdische Reise des Nicolaus Klimm‹ von Holberg, die Chiromantie von Robert Flud, von Jean d'Indaginé und von de la Chambre; brüteten über der ›Reise ins Blaue‹ von Tieck und der ›Stadt der Sonne‹ von Campanella."]}, "targets": {"ids": ["s171"], "text": ["We pored together over such works as the “Ververt et Chartreuse” of Gresset; the “Belphegor” of Machiavelli; the “Heaven and Hell” of Swedenborg; the “Subterranean Voyage of Nicholas Klimm” by Holberg; the “Chiromancy” of Robert Flud, of Jean D’Indaginé, and of De la Chambre; the “Journey into the Blue Distance” of Tieck; and the “City of the Sun” of Campanella."]}}
{"sources": {"ids": ["s172"], "text": ["Ein Lieblingsbuch war eine kleine Oktav-Ausgabe des ›Directorium Inquisitorium‹ des Dominikaners Emmerich von Gironne, und es gab Stellen in ›Pomponius Mela‹ über die alten afrikanischen Satyrn und Ögipans, vor denen Usher stundenlang träumend sitzen konnte."]}, "targets": {"ids": ["s172"], "text": ["One favorite volume was a small octavo edition of the “Directorium Inquisitorium,” by the Dominican Eymeric de Gironne; and there were passages in Pomponius Mela, about the old African Satyrs and Œgipans, over which Usher would sit dreaming for hours."]}}
{"sources": {"ids": ["s173"], "text": ["Sein Hauptentzücken jedoch bildete das Studium eines sehr seltenen und seltsamen Buches in gotischem Quartformat – einem Handbuch einer vergessenen Kirche –, des ›Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae‹."]}, "targets": {"ids": ["s173"], "text": ["His chief delight, however, was found in the perusal of an exceedingly rare and curious book in quarto Gothic—the manual of a forgotten church—the Vigiliæ Mortuorum Secundum Chorum Ecclesiæ Maguntinæ."]}}
{"sources": {"ids": ["s174"], "text": ["Ich konnte nicht anders, als an das seltsame Ritual dieses Werkes und seinen wahrscheinlichen Einfluß auf den Schwermütigen denken, als er eines Abends, nachdem er mir kurz mitgeteilt hatte, daß Lady Magdalen nicht mehr sei, seine Absicht äußerte, den Leichnam vor seiner endgültigen Beerdigung in einer der zahlreichen Grüfte innerhalb der Grundmauern des Gebäudes aufzubewahren."]}, "targets": {"ids": ["s174"], "text": ["I could not help thinking of the wild ritual of this work, and of its probable influence upon the hypochondriac, when, one evening, having informed me abruptly that the lady Madeline was no more, he stated his intention of preserving her corpse for a fortnight (previously to its final interment), in one of the numerous vaults within the main walls of the building."]}}
{"sources": {"ids": ["s175"], "text": ["Die rein äußere Ursache, die er für dieses Vorgehen angab, war solcher Art, daß ich mich nicht aufgelegt fühlte, darüber zu diskutieren."]}, "targets": {"ids": ["s175"], "text": ["The worldly reason, however, assigned for this singular proceeding, was one which I did not feel at liberty to dispute."]}}
{"sources": {"ids": ["s176"], "text": ["Er, der Bruder, war (wie er mir sagte) zu diesem Entschluß gekommen infolge des ungewöhnlichen Charakters der Krankheit der Dahingeschiedenen, infolge gewisser eifriger und eindringlicher Fragen ihres Arztes und infolge der abgelegenen und einsamen Lage des Begräbnisplatzes der Familie."]}, "targets": {"ids": ["s176"], "text": ["The brother had been led to his resolution (so he told me) by consideration of the unusual character of the malady of the deceased, of certain obtrusive and eager inquiries on the part of her medical men, and of the remote and exposed situation of the burial-ground of the family."]}}
{"sources": {"ids": ["s177"], "text": ["Ich will nicht leugnen, daß, wenn ich mir das finstere Gesicht des Mannes ins Gedächtnis rief, dem ich am Tage meiner Ankunft auf der Treppe begegnete – daß ich dann kein Verlangen hatte, einer Sache zu widersprechen, die ich nur als eine harmlose und keineswegs unnatürliche Vorsichtsmaßregel ansah."]}, "targets": {"ids": ["s177"], "text": ["I will not deny that when I called to mind the sinister countenance of the person whom I met upon the staircase, on the day of my arrival at the house, I had no desire to oppose what I regarded as at best but a harmless, and by no means an unnatural, precaution."]}}
{"sources": {"ids": ["s178"], "text": ["Auf Bitten Ushers half ich ihm bei den Vorkehrungen für die vorläufige Bestattung."]}, "targets": {"ids": ["s178"], "text": ["At the request of Usher, I personally aided him in the arrangements for the temporary entombment."]}}
{"sources": {"ids": ["s179"], "text": ["Nachdem der Körper eingesargt worden war, trugen wir ihn beide ganz allein zu seiner Ruhestätte."]}, "targets": {"ids": ["s179"], "text": ["The body having been encoffined, we two alone bore it to its rest."]}}
{"sources": {"ids": ["s180.0", "s180.1"], "text": ["Die Gruft, in der wir ihn beisetzten, war so lange nicht geöffnet worden, daß unsere Fackeln in der drückenden Atmosphäre fast erstickten und uns nur wenig gestatteten, Umschau zu halten.", "Die Gruft war eng, dumpfig und ohne jegliche Öffnung, die Licht hätte einlassen können; sie lag in beträchtlicher Tiefe, genau unter dem Teil des Hauses, in dem sich mein eigenes Schlafgemach befand."]}, "targets": {"ids": ["s180"], "text": ["The vault in which we placed it (and which had been so long unopened that our torches, half smothered in its oppressive atmosphere, gave us little opportunity for investigation) was small, damp, and entirely without means of admission for light; lying, at great depth, immediately beneath that portion of the building in which was my own sleeping apartment."]}}
{"sources": {"ids": ["s181"], "text": ["Augenscheinlich hatte sie in früheren Zeiten der Feudalherrschaft als Burgverlies übelste Verwendung gefunden und hatte später als Lagerraum für Pulver oder sonst einen leicht entzündlichen Stoff gedient, denn ein Teil ihres Fußbodens sowie das ganze Innere eines langen Bogenganges, von dem aus wir das Gewölbe erreichten, war sorgfältig mit Kupfer bekleidet."]}, "targets": {"ids": ["s181"], "text": ["It had been used, apparently, in remote feudal times, for the worst purposes of a donjon-keep, and, in later days, as a place of deposit for powder, or some other highly combustible substance, as a portion of its floor, and the whole interior of a long archway through which we reached it, were carefully sheathed with copper."]}}
{"sources": {"ids": ["s182"], "text": ["Die Tür aus massivem Eisen hatte ähnliche Schutzvorrichtungen."]}, "targets": {"ids": ["s182"], "text": ["The door, of massive iron, had been, also, similarly protected."]}}
{"sources": {"ids": ["s183"], "text": ["Ihr ungeheures Gewicht brachte einen ungewöhnlich scharfen kreischenden Laut hervor, als sie sich schwerfällig in den Angeln drehte."]}, "targets": {"ids": ["s183"], "text": ["Its immense weight caused an unusually sharp, grating sound, as it moved upon its hinges."]}}
{"sources": {"ids": ["s184"], "text": ["Nachdem wir unsere traurige Bürde an diesem Ort des Grauens auf ein vorbereitetes Gestell niedergesetzt hatten, schoben wir den noch lose aufliegenden Deckel des Sarges ein wenig zur Seite und blickten in das Antlitz der Ruhenden."]}, "targets": {"ids": ["s184"], "text": ["Having deposited our mournful burden upon tressels within this region of horror, we partially turned aside the yet unscrewed lid of the coffin, and looked upon the face of the tenant."]}}
{"sources": {"ids": ["s185"], "text": ["Eine verblüffende Ähnlichkeit zwischen Bruder und Schwester fesselte jetzt zum erstenmal meine Aufmerksamkeit, und Usher, der vielleicht meine Gedanken erriet, murmelte ein paar Worte, denen ich entnahm, daß die Verstorbene und er Zwillinge gewesen waren, und daß Sympathien ganz ungewöhnlicher Natur stets zwischen ihnen bestanden hatten."]}, "targets": {"ids": ["s185"], "text": ["A striking similitude between the brother and sister now first arrested my attention; and Usher, divining, perhaps, my thoughts, murmured out some few words from which I learned that the deceased and himself had been twins, and that sympathies of a scarcely intelligible nature had always existed between them."]}}
{"sources": {"ids": ["s186"], "text": ["Unsere Blicke ruhten jedoch nicht lange auf der Toten – denn wir konnten sie nicht ohne Ergriffenheit und Grausen betrachten."]}, "targets": {"ids": ["s186"], "text": ["Our glances, however, rested not long upon the dead—for we could not regard her unawed."]}}
{"sources": {"ids": ["s187"], "text": ["Das Leiden, das die Lady so in der Blüte der Jugend ins Grab gebracht, hatte – wie es bei Erkrankungen ausgesprochen kataleptischer Art gewöhnlich der Fall ist – auf Hals und Antlitz so etwas wie eine schwache Röte zurückgelassen und den Lippen ein argwöhnisch lauerndes Lächeln gegeben, das so schrecklich ist bei Toten."]}, "targets": {"ids": ["s187"], "text": ["The disease which had thus entombed the lady in the maturity of youth, had left, as usual in all maladies of a strictly cataleptical character, the mockery of a faint blush upon the bosom and the face, and that suspiciously lingering smile upon the lip which is so terrible in death."]}}
{"sources": {"ids": ["s188"], "text": ["Wir setzten den Deckel wieder auf, schraubten ihn fest, und nachdem wir die Eisentüre wieder verschlossen hatten, nahmen wir mit Mühe unsern Weg hinauf in die kaum weniger düsteren Räumlichkeiten des oberen Stockwerkes."]}, "targets": {"ids": ["s188"], "text": ["We replaced and screwed down the lid, and, having secured the door of iron, made our way, with toil, into the scarcely less gloomy apartments of the upper portion of the house."]}}
{"sources": {"ids": ["s189"], "text": ["Und jetzt, nachdem einige Tage bittersten Kummers vergangen waren, trat in der Geistesverwirrung meines Freundes eine merkliche Änderung ein."]}, "targets": {"ids": ["s189"], "text": ["And now, some days of bitter grief having elapsed, an observable change came over the features of the mental disorder of my friend."]}}
{"sources": {"ids": ["s190"], "text": ["Sein ganzes Wesen wurde ein anderes."]}, "targets": {"ids": ["s190"], "text": ["His ordinary manner had vanished."]}}
{"sources": {"ids": ["s191"], "text": ["Seine gewöhnlichen Beschäftigungen wurden vernachlässigt oder vergessen."]}, "targets": {"ids": ["s191"], "text": ["His ordinary occupations were neglected or forgotten."]}}
{"sources": {"ids": ["s192"], "text": ["Er schweifte von Zimmer zu Zimmer mit eiligem, unsicherem und ziellosem Schritt."]}, "targets": {"ids": ["s192"], "text": ["He roamed from chamber to chamber with hurried, unequal, and objectless step."]}}
{"sources": {"ids": ["s193"], "text": ["Die Blässe seines Gesichts war womöglich noch gespenstischer geworden – aber der feurige Glanz seiner Augen war ganz erloschen."]}, "targets": {"ids": ["s193"], "text": ["The pallor of his countenance had assumed, if possible, a more ghastly hue—but the luminousness of his eye had utterly gone out."]}}
{"sources": {"ids": ["s194"], "text": ["Die gelegentliche Heiserkeit seiner Stimme war nicht mehr zu hören, und ein Zittern und Schwanken, wie von namenlosem Entsetzen, durchbebte gewöhnlich seine Worte."]}, "targets": {"ids": ["s194"], "text": ["The once occasional huskiness of his tone was heard no more; and a tremulous quaver, as if of extreme terror, habitually characterized his utterance."]}}
{"sources": {"ids": ["s195"], "text": ["Es gab in der Tat Zeiten, wo ich vermeinte, sein unablässig arbeitender Geist kämpfe mit irgendeinem drückenden Geheimnis, zu dessen Bekenntnis er nicht den Mut finden könne."]}, "targets": {"ids": ["s195"], "text": ["There were times, indeed, when I thought his unceasingly agitated mind was laboring with some oppressive secret, to divulge which he struggled for the necessary courage."]}}
{"sources": {"ids": ["s196"], "text": ["Zu andern Zeiten wieder war ich gezwungen, alles lediglich als Äußerungen seiner seltsamen Krankheit aufzufassen, denn ich sah, wie er stundenlang ins Leere starrte – und zwar mit dem Ausdruck tiefster Aufmerksamkeit, als lauschte er irgendeinem eingebildeten Geräusch."]}, "targets": {"ids": ["s196"], "text": ["At times, again, I was obliged to resolve all into the mere inexplicable vagaries of madness, for I beheld him gazing upon vacancy for long hours, in an attitude of the profoundest attention, as if listening to some imaginary sound."]}}
{"sources": {"ids": ["s197"], "text": ["Es war kein Wunder, daß sein Zustand mich erschreckte, mich ansteckte."]}, "targets": {"ids": ["s197"], "text": ["It was no wonder that his condition terrified—that it infected me."]}}
{"sources": {"ids": ["s198"], "text": ["Ich fühlte, wie sich ganz allmählich, doch unablässig seine seltsamen Wahnvorstellungen, die er mir niemals mitteilte, in mich hineinfraßen."]}, "targets": {"ids": ["s198"], "text": ["I felt creeping upon me, by slow yet certain degrees, the wild influences of his own fantastic yet impressive superstitions."]}}
{"sources": {"ids": ["s199"], "text": ["Es war besonders in der Nacht des siebenten oder achten Tages nach der Bestattung der Lady Magdalen in der Gruft, als ich mich sehr spät zum Schlafen zurückgezogen hatte, daß ich die volle Gewalt dieser Empfindungen erfuhr."]}, "targets": {"ids": ["s199"], "text": ["It was, especially, upon retiring to bed late in the night of the seventh or eighth day after the placing of the lady Madeline within the donjon, that I experienced the full power of such feelings."]}}
{"sources": {"ids": ["s200"], "text": ["Kein Schlaf nahte sich meinem Lager, während die Stunden träge dahinkrochen."]}, "targets": {"ids": ["s200"], "text": ["Sleep came not near my couch—while the hours waned and waned away."]}}
{"sources": {"ids": ["s201"], "text": ["Ich bemühte mich, der Nervosität, die mich ergriffen hatte, Herr zu werden."]}, "targets": {"ids": ["s201"], "text": ["I struggled to reason off the nervousness which had dominion over me."]}}
{"sources": {"ids": ["s202"], "text": ["Ich suchte mich zu überzeugen, daß an vielem – wenn nicht an allem –, was ich fühlte, die unheimliche Einrichtung des Gemachs schuld sei; denn es war unheimlich, wie die dunklen und zerschlissenen Wandteppiche, vom Atem eines nahenden Sturmes bewegt, stoßweise auf- und niederschwankten und gegen die Verzierungen des Bettes raschelten."]}, "targets": {"ids": ["s202"], "text": ["I endeavored to believe that much, if not all of what I felt, was due to the bewildering influence of the gloomy furniture of the room—of the dark and tattered draperies, which, tortured into motion by the breath of a rising tempest, swayed fitfully to and fro upon the walls, and rustled uneasily about the decorations of the bed."]}}
{"sources": {"ids": ["s203"], "text": ["Aber meine Anstrengungen waren fruchtlos."]}, "targets": {"ids": ["s203"], "text": ["But my efforts were fruitless."]}}
{"sources": {"ids": ["s204"], "text": ["Ein nicht abzuschüttelndes Grauen durchbebte meinen Körper, und schließlich hockte auf meinem Herzen ein Alp – ein furchtbarstes Entsetzen."]}, "targets": {"ids": ["s204"], "text": ["An irrepressible tremor gradually pervaded my frame; and, at length, there sat upon my very heart an incubus of utterly causeless alarm."]}}
{"sources": {"ids": ["s205"], "text": ["Mit einem tiefen Atemzug rang ich mich frei aus diesem Bann und setzte mich im Bette auf, ich spähte angestrengt in das undurchdringliche Dunkel des Zimmers und lauschte – wie getrieben von seltsamen instinktiven Ahnungen – auf gewisse dumpfe, unbestimmbare Laute, die, wenn der Sturm schwieg, in langen Zwischenräumen von irgendwoher zu mir drangen."]}, "targets": {"ids": ["s205"], "text": ["Shaking this off with a gasp and a struggle, I uplifted myself upon the pillows, and, peering earnestly within the intense darkness of the chamber, hearkened—I know not why, except that an instinctive spirit prompted me—to certain low and indefinite sounds which came, through the pauses of the storm, at long intervals, I knew not whence."]}}
{"sources": {"ids": ["s206"], "text": ["Überwältigt von unbeschreiblichem Entsetzen, das mir ebenso unerträglich wie unerklärlich schien, warf ich mich hastig in die Kleider (denn ich fühlte, daß ich in dieser Nacht doch keinen Schlaf mehr finden würde) und versuchte, mich aus meinem jammervollen Zustand aufzuraffen, indem ich eilig im Zimmer auf- und abwandelte."]}, "targets": {"ids": ["s206"], "text": ["Overpowered by an intense sentiment of horror, unaccountable yet unendurable, I threw on my clothes with haste (for I felt that I should sleep no more during the night), and endeavored to arouse myself from the pitiable condition into which I had fallen, by pacing rapidly to and fro through the apartment."]}}
{"sources": {"ids": ["s207"], "text": ["Ich war erst ein paarmal so hin und her gegangen, als ein leichter Tritt auf der benachbarten Treppe meine Aufmerksamkeit erregte."]}, "targets": {"ids": ["s207"], "text": ["I had taken but few turns in this manner, when a light step on an adjoining staircase arrested my attention."]}}
{"sources": {"ids": ["s208"], "text": ["Ich erkannte sogleich Ushers Schritt."]}, "targets": {"ids": ["s208"], "text": ["I presently recognized it as that of Usher."]}}
{"sources": {"ids": ["s209"], "text": ["Einen Augenblick später klopfte er leise an meine Tür und trat mit einer Lampe in der Hand ein."]}, "targets": {"ids": ["s209"], "text": ["In an instant afterward he rapped, with a gentle touch, at my door, and entered, bearing a lamp."]}}
{"sources": {"ids": ["s210"], "text": ["Sein Gesicht war wie immer leichenhaft blaß – aber schrecklicher war der Ausdruck seiner Augen: wie eine irrsinnige Heiterkeit flammte es aus ihnen – sein ganzes Gebaren zeigte eine mühsam gebändigte hysterische Aufregung."]}, "targets": {"ids": ["s210"], "text": ["His countenance was, as usual, cadaverously wan—but, moreover, there was a species of mad hilarity in his eyes—an evidently restrained hysteria in his whole demeanor."]}}
{"sources": {"ids": ["s211"], "text": ["Sein Ausdruck entsetzte mich – doch alles schien erträglicher als diese fürchterliche Einsamkeit, und ich begrüßte sein Kommen wie eine Erlösung."]}, "targets": {"ids": ["s211"], "text": ["His air appalled me—but anything was preferable to the solitude which I had so long endured, and I even welcomed his presence as a relief."]}}
{"sources": {"ids": ["s212"], "text": ["»Und du hast es nicht gesehen?« sagte er unvermittelt, nachdem er einige Augenblicke schweigend um sich geblickt hatte. »Du hast es also nicht gesehen? – Doch halt, du sollst!«"]}, "targets": {"ids": ["s212"], "text": ["“And you have not seen it?” he said abruptly, after having stared about him for some moments in silence—“you have not then seen it?—but, stay! you shall.”"]}}
{"sources": {"ids": ["s213"], "text": ["Mit diesen Worten beschattete er sorgsam seine Lampe und lief dann an eins der Fenster, das er dem Sturm weit öffnete."]}, "targets": {"ids": ["s213"], "text": ["Thus speaking, and having carefully shaded his lamp, he hurried to one of the casements, and threw it freely open to the storm."]}}
{"sources": {"ids": ["s214"], "text": ["Die ungeheure Wut des hereinstürmenden Orkans hob uns fast vom Boden empor."]}, "targets": {"ids": ["s214"], "text": ["The impetuous fury of the entering gust nearly lifted us from our feet."]}}
{"sources": {"ids": ["s215"], "text": ["Es war wirklich eine sturmrasende, aber doch sehr schöne Nacht –, eine Nacht, die grausig seltsam war in Schrecken und in Pracht."]}, "targets": {"ids": ["s215"], "text": ["It was, indeed, a tempestuous yet sternly beautiful night, and one wildly singular in its terror and its beauty."]}}
{"sources": {"ids": ["s216.0", "s216.1"], "text": ["Ganz in unserer Nachbarschaft mußte sich ein Wirbelwind erhoben haben, denn die Windstöße änderten häufig ihre Richtung.", "Die ungewöhnliche Dichtigkeit der Wolken, die so tief hingen, als lasteten sie auf den Türmen des Hauses, verhinderte nicht die Wahrnehmung, daß sie wie mit bewußter Hast aus allen Richtungen herbeijagten und ineinanderstürzten – ohne aber weiterzuziehen."]}, "targets": {"ids": ["s216"], "text": ["A whirlwind had apparently collected its force in our vicinity; for there were frequent and violent alterations in the direction of the wind; and the exceeding density of the clouds (which hung so low as to press upon the turrets of the house) did not prevent our perceiving the life-like velocity with which they flew careering from all points against each other, without passing away into the distance."]}}
{"sources": {"ids": ["s217"], "text": ["Ich sage: selbst ihre ungewöhnliche Dichtigkeit verhinderte uns nicht, dies wahrzunehmen – dennoch erblickten wir keinen Schimmer vom Mond oder von den Sternen – ebensowenig aber einen Blitzstrahl."]}, "targets": {"ids": ["s217"], "text": ["I say that even their exceeding density did not prevent our perceiving this—yet we had no glimpse of the moon or stars, nor was there any flashing forth of the lightning."]}}
{"sources": {"ids": ["s218"], "text": ["Doch die unteren Flächen der jagenden Wolkenmassen und alle umgebenden Dinge draußen im Freien glühten im unnatürlichen Licht eines schwach leuchtenden und deutlich sichtbaren gasartigen Dunstes, der das Haus umgab und einhüllte."]}, "targets": {"ids": ["s218"], "text": ["But the under surfaces of the huge masses of agitated vapor, as well as all terrestrial objects immediately around us, were glowing in the unnatural light of a faintly luminous and distinctly visible gaseous exhalation which hung about and enshrouded the mansion."]}}
{"sources": {"ids": ["s219"], "text": ["»Du darfst – du sollst das nicht sehen!« sagte ich schaudernd zu Usher, als ich ihn mit sanfter Gewalt vom Fenster fort zu einem Sessel führte. »Diese Erscheinungen, die dich erschrecken, sind nichts Ungewöhnliches; es sind elektrische Ausstrahlungen – vielleicht auch verdanken sie ihr gespenstisches Dasein der schwülen Ausdünstung des Teiches."]}, "targets": {"ids": ["s219.0", "s219.1"], "text": ["“You must not—you shall not behold this!” said I, shuddering, to Usher, as I led him, with a gentle violence, from the window to a seat.", "“These appearances, which bewilder you, are merely electrical phenomena not uncommon—or it may be that they have their ghastly origin in the rank miasma of the tarn."]}}
{"sources": {"ids": ["s220"], "text": ["Wir wollen das Fenster schließen; die Luft ist kühl und dir sehr unzuträglich."]}, "targets": {"ids": ["s220"], "text": ["Let us close this casement;—the air is chilling and dangerous to your frame."]}}
{"sources": {"ids": ["s221"], "text": ["– Hier ist eines deiner Lieblingsbücher."]}, "targets": {"ids": ["s221"], "text": ["Here is one of your favorite romances."]}}
{"sources": {"ids": ["s222"], "text": ["Ich will vorlesen und du sollst zuhören, und so wollen wir diese fürchterliche Nacht zusammen verbringen.«"]}, "targets": {"ids": ["s222"], "text": ["I will read, and you shall listen:—and so we will pass away this terrible night together.”"]}}
{"sources": {"ids": ["s223"], "text": ["Der alte Band, den ich zur Hand genommen hatte, war der ›Mad Trist‹ von Sir Launcelot Canning, aber ich hatte ihn mehr in traurigem Scherz als im Ernst Ushers Lieblingsbuch genannt; denn in Wahrheit ist in seiner ungefügten und phantasielosen Weitschweifigkeit wenig, was für den scharfsinnigen und idealen Geist meines Freundes von Interesse sein konnte."]}, "targets": {"ids": ["s223"], "text": ["The antique volume which I had taken up was the “Mad Trist” of Sir Launcelot Canning; but I had called it a favorite of Usher’s more in sad jest than in earnest; for, in truth, there is little in its uncouth and unimaginative prolixity which could have had interest for the lofty and spiritual ideality of my friend."]}}
{"sources": {"ids": ["s224"], "text": ["Es war jedoch das einzige Buch, das ich zur Hand hatte, und ich nährte eine schwache Hoffnung, der aufgeregte Zustand des Hypochonders möge Beruhigung finden (denn die Geschichte geistiger Zerrüttung weist solche Widersprüche auf) in den tollen Übertriebenheiten, die ich lesen wollte."]}, "targets": {"ids": ["s224"], "text": ["It was, however, the only book immediately at hand; and I indulged a vague hope that the excitement which now agitated the hypochondriac, might find relief (for the history of mental disorder is full of similar anomalies) even in the extremeness of the folly which I should read."]}}
{"sources": {"ids": ["s225"], "text": ["Hätte ich wirklich nach der gespannten, ja leidenschaftlichen Aufmerksamkeit schließen dürfen, mit der er mir zuhörte – oder zuzuhören schien –, so hätte ich mir zu dem Erfolg meines Vorhabens Glück wünschen dürfen."]}, "targets": {"ids": ["s225"], "text": ["Could I have judged, indeed, by the wild overstrained air of vivacity with which he hearkened, or apparently hearkened, to the words of the tale, I might well have congratulated myself upon the success of my design."]}}
{"sources": {"ids": ["s226"], "text": ["Ich war in der Erzählung bei der allbekannten Stelle angelangt, wo Ethelred, der Held des ›Trist‹, nachdem er vergeblich friedlichen Einlaß in die Hütte des Klausners zu bekommen versucht hatte, sich anschickt, den Eintritt durch Gewalt zu erzwingen."]}, "targets": {"ids": ["s226"], "text": ["I had arrived at that well-known portion of the story where Ethelred, the hero of the Trist, having sought in vain for peaceable admission into the dwelling of the hermit, proceeds to make good an entrance by force."]}}
{"sources": {"ids": ["s227"], "text": ["Hier lautet der Text, wie man sich erinnern wird, so:"]}, "targets": {"ids": ["s227"], "text": ["Here, it will be remembered, the words of the narrative run thus:"]}}
{"sources": {"ids": ["s228"], "text": ["»Und Ethelred, der von Natur ein mannhaft Herz hatte und der nun, nachdem er den kräftigen Wein getrunken, sich unermeßlich stark fühlte, begnügte sich nicht länger, mit dem Klausner Zwiesprach zu halten, der wirklich voll Trotz und Bosheit war, sondern da er auf seinen Schultern schon den Regen fühlte und den herannahenden Sturm fürchtete, schwang er seinen Streitkolben hoch hinaus und schaffte in den Planken der Tür schnell Raum für seine behandschuhte Hand; und nun faßte er derb zu und zerkrachte und zerbrach – und riß alles zusammen, daß der Lärm des dürren, dumpf krachenden Holzes durch den ganzen Wald schallte und widerhallte.«"]}, "targets": {"ids": ["s228"], "text": ["“And Ethelred, who was by nature of a doughty heart, and who was now mighty withal, on account of the powerfulness of the wine which he had drunken, waited no longer to hold parley with the hermit, who, in sooth, was of an obstinate and maliceful turn, but, feeling the rain upon his shoulders, and fearing the rising of the tempest, uplifted his mace outright, and, with blows, made quickly room in the plankings of the door for his gauntleted hand; and now pulling therewith sturdily, he so cracked, and ripped, and tore all asunder, that the noise of the dry and hollow-sounding wood alarumed and reverberated throughout the forest.”"]}}
{"sources": {"ids": ["s229"], "text": ["Bei Beendigung dieses Satzes fuhr ich auf und hielt mit Lesen inne, denn es schien mir so (obwohl ich sofort überlegte, daß meine erhitzte Phantasie mich getäuscht haben müsse), als kämen aus einem ganz entlegenen Teile des Hauses Geräusche her, die ein vollkommenes sehr fernes Echo hätten sein können von jenem Krachen und Bersten, das Sir Launcelot so charakteristisch beschrieben hatte."]}, "targets": {"ids": ["s229"], "text": ["At the termination of this sentence I started and, for a moment, paused; for it appeared to me (although I at once concluded that my excited fancy had deceived me)—it appeared to me that, from some very remote portion of the mansion, there came, indistinctly to my ears, what might have been, in its exact similarity of character, the echo (but a stifled and dull one certainly) of the very cracking and ripping sound which Sir Launcelot had so particularly described."]}}
{"sources": {"ids": ["s230.0", "s230.1"], "text": ["Zweifellos war es nur das Zusammentreffen irgendeines Geräusches mit meinen Worten, das meine Aufmerksamkeit gefesselt hatte.", "Denn inmitten des Rüttelns der Fensterläden und der vielfältigen Lärmlaute des anwachsenden Sturmes hatte der Laut an sich sicherlich nichts, was mich interessiert oder gestört haben könnte."]}, "targets": {"ids": ["s230"], "text": ["It was, beyond doubt, the coincidence alone which had arrested my attention; for, amid the rattling of the sashes of the casements, and the ordinary commingled noises of the still increasing storm, the sound, in itself, had nothing, surely, which should have interested or disturbed me."]}}
{"sources": {"ids": ["s231"], "text": ["Ich fuhr in der Erzählung fort:"]}, "targets": {"ids": ["s231"], "text": ["I continued the story:"]}}
{"sources": {"ids": ["s232.0", "s232.1"], "text": ["»Aber als der werte Held Ethelred jetzt in die Türe trat, geriet er bald in Wut und Bestürzung, kein Zeichen des boshaften Klausners zu bemerken, sondern statt seiner ein ungeheurer schuppenrasselnder Drachen mit feuriger Zunge, der als Hüter vor einem goldenen Palast mit silbernem Fußboden ruhte.", "Und an der Mauer hing ein Schild aus schimmerndem Stahl mit der Inschrift:"]}, "targets": {"ids": ["s232"], "text": ["“But the good champion Ethelred, now entering within the door, was sore enraged and amazed to perceive no signal of the maliceful hermit; but, in the stead thereof, a dragon of a scaly and prodigious demeanor, and of a fiery tongue, which sate in guard before a palace of gold, with a floor of silver; and upon the wall there hung a shield of shining brass with this legend enwritten—"]}}
{"sources": {"ids": ["s233"], "text": ["›Wer hier herein will dringen, den Drachen muß er bezwingen; Ein Held wird er sein, den Schild sich erringen.‹"]}, "targets": {"ids": ["s233"], "text": ["Who entereth herein, a conqueror hath bin; Who slayeth the dragon, the shield he shall win."]}}
{"sources": {"ids": ["s234"], "text": ["Und Ethelred schwang seinen Streitkolben und schmetterte ihn auf den Schädel des Drachen, der zusammenbrach und seinen üblen Odem aufgab, und dieses mit einem so gräßlichen und schrillen und durchdringenden Schrei, daß Ethelred sich gern die Ohren zugehalten hätte vor dem schrecklichen Laut, desgleichen hievor niemalen erhört gewesen war.«"]}, "targets": {"ids": ["s234"], "text": ["And Ethelred uplifted his mace, and struck upon the head of the dragon, which fell before him, and gave up his pesty breath, with a shriek so horrid and harsh, and withal so piercing, that Ethelred had fain to close his ears with his hands against the dreadful noise of it, the like whereof was never before heard.”"]}}
{"sources": {"ids": ["s235"], "text": ["Hier hielt ich wieder bestürzt inne – und diesmal mit schauderndem Entsetzen –, denn es konnte kein Zweifel sein, daß ich in diesem Augenblick (wennschon es mir unmöglich war, anzugeben, aus welcher Richtung) einen dumpfen und offenbar entfernten, aber schrillen, langgezogenen, kreischenden Laut vernommen hatte – das vollkommene Gegenstück zu dem unnatürlichen Aufschrei des Drachen, wie der Dichter ihn beschrieb."]}, "targets": {"ids": ["s235"], "text": ["Here again I paused abruptly, and now with a feeling of wild amazement—for there could be no doubt whatever that, in this instance, I did actually hear (although from what direction it proceeded I found it impossible to say) a low and apparently distant, but harsh, protracted, and most unusual screaming or grating sound—the exact counterpart of what my fancy had already conjured up for the dragon’s unnatural shriek as described by the romancer."]}}
{"sources": {"ids": ["s236"], "text": ["Obwohl ich durch dies zweite und höchst seltsame Zusammentreffen erschreckt war und tausend widerstreitende Empfindungen, in denen Erstaunen und äußerstes Entsetzen vorherrschten, mich bestürmten, hatte ich dennoch Geistesgegenwart genug, nicht etwa durch eine diesbezügliche Bemerkung die Nervosität meines Gefährten noch zu steigern."]}, "targets": {"ids": ["s236"], "text": ["Oppressed, as I certainly was, upon the occurrence of this second and most extraordinary coincidence, by a thousand conflicting sensations, in which wonder and extreme terror were predominant, I still retained sufficient presence of mind to avoid exciting, by any observation, the sensitive nervousness of my companion."]}}
{"sources": {"ids": ["s237"], "text": ["Ich war keineswegs sicher, daß er die in Frage stehenden Laute vernommen hatte, obgleich allerdings während der letzten Minuten eine sonderbare Veränderung mit ihm vorgegangen war."]}, "targets": {"ids": ["s237"], "text": ["I was by no means certain that he had noticed the sounds in question; although, assuredly, a strange alteration had, during the last few minutes, taken place in his demeanor."]}}
{"sources": {"ids": ["s238"], "text": ["Anfänglich hatte er mir gegenüber gesessen, so daß ich ihm voll ins Gesicht sehen konnte; nach und nach aber hatte er seinen Stuhl so herumgedreht, daß er nun mit dem Gesicht zur Türe schaute."]}, "targets": {"ids": ["s238"], "text": ["From a position fronting my own, he had gradually brought round his chair, so as to sit with his face to the door of the chamber; and thus I could but partially perceive his features, although I saw that his lips trembled as if he were murmuring inaudibly."]}}
{"sources": {"ids": ["s239"], "text": ["Ich konnte daher seine Züge nur teilweise erblicken, doch sah ich, daß seine Lippen zitterten, als flüstere er leise vor sich hin."]}, "targets": {"ids": ["s239"], "text": ["His head had dropped upon his breast—yet I knew that he was not asleep, from the wide and rigid opening of the eye as I caught a glance of it in profile."]}}
{"sources": {"ids": ["s240"], "text": ["Der Kopf war ihm auf die Brust gesunken, aber ich wußte, daß er nicht schlief, denn sein Profil zeigte mir seine weit und starr geöffneten Augen, und sein Körper bewegte sich unausgesetzt sanft und einförmig hin und her."]}, "targets": {"ids": ["s240"], "text": ["The motion of his body, too, was at variance with this idea—for he rocked from side to side with a gentle yet constant and uniform sway."]}}
{"sources": {"ids": ["s241"], "text": ["Dies alles hatte ich mit raschem Blick erfaßt und nahm nun die Erzählung Sir Launcelots wieder auf:"]}, "targets": {"ids": ["s241"], "text": ["Having rapidly taken notice of all this, I resumed the narrative of Sir Launcelot, which thus proceeded:"]}}
{"sources": {"ids": ["s242.0", "s242.1"], "text": ["»Und nun, da der Held der schrecklichen Wut des Drachen entronnen war und sich des stählernen Schildes erinnerte, dessen Zauber nun gebrochen, räumte er den Kadaver beiseite und schritt über das silberne Pflaster kühn hin zu dem Schild an der Wand.", "Der aber wartete nicht, bis er herangekommen war, sondern stürzte zu seinen Füßen auf den Silberboden nieder, mit gewaltig schmetterndem, furchtbar dröhnendem Getöse.«"]}, "targets": {"ids": ["s242"], "text": ["“And now, the champion, having escaped from the terrible fury of the dragon, bethinking himself of the brazen shield, and of the breaking up of the enchantment which was upon it, removed the carcass from out of the way before him, and approached valorously over the silver pavement of the castle to where the shield was upon the wall; which in sooth tarried not for his full coming, but fell down at his feet upon the silver floor, with a mighty great and terrible ringing sound.”"]}}
{"sources": {"ids": ["s243"], "text": ["Kaum hatten meine Lippen diese Worte gesprochen, da vernahm ich – als sei in der Tat ein eherner Schild schwer auf einen silbernen Boden gestürzt – deutlich, aber gedämpft, einen metallisch dröhnenden Widerhall."]}, "targets": {"ids": ["s243"], "text": ["No sooner had these syllables passed my lips, than—as if a shield of brass had indeed, at the moment, fallen heavily upon a floor of silver—I became aware of a distinct, hollow, metallic, and clangorous, yet apparently muffled, reverberation."]}}
{"sources": {"ids": ["s244"], "text": ["Gänzlich entnervt sprang ich auf die Füße, aber die taktmäßige Schaukelbewegung Ushers dauerte fort."]}, "targets": {"ids": ["s244"], "text": ["Completely unnerved, I leaped to my feet; but the measured rocking movement of Usher was undisturbed."]}}
{"sources": {"ids": ["s245"], "text": ["Ich stürzte zu dem Stuhl, in dem er saß."]}, "targets": {"ids": ["s245"], "text": ["I rushed to the chair in which he sat."]}}
{"sources": {"ids": ["s246"], "text": ["Sein Blick war stier geradeaus gerichtet, und sein Antlitz schien wie zu Stein erstarrt."]}, "targets": {"ids": ["s246"], "text": ["His eyes were bent fixedly before him, and throughout his whole countenance there reigned a stony rigidity."]}}
{"sources": {"ids": ["s247"], "text": ["Aber als ich die Hand auf seine Schulter legte, befiel ein heftiges Zittern seine ganze Gestalt; ein krankes Lächeln zuckte um seinen Mund, und ich sah, daß er leise hastend und stotternd vor sich hin murmelte, so, als wisse er nichts von meiner Anwesenheit."]}, "targets": {"ids": ["s247"], "text": ["But, as I placed my hand upon his shoulder, there came a strong shudder over his whole person; a sickly smile quivered about his lips; and I saw that he spoke in a low, hurried, and gibbering murmur, as if unconscious of my presence."]}}
{"sources": {"ids": ["s248"], "text": ["Mich tief zu ihm hinabbeugend, trank ich schließlich den scheußlichen Sinn seiner Worte ein:"]}, "targets": {"ids": ["s248"], "text": ["Bending closely over him, I at length drank in the hideous import of his words."]}}
{"sources": {"ids": ["s249"], "text": ["»Es nicht hören? – Oh, ich höre es wohl und habe es gehört."]}, "targets": {"ids": ["s249"], "text": ["“Not hear it?—yes, I hear it, and have heard it."]}}
{"sources": {"ids": ["s250"], "text": ["Lange – lange – lange – viele Minuten, viele Stunden, viele Tage habe ich es gehört – aber ich wagte nicht – oh, bedaure mich – elender Schurke, der ich bin! – Ich wagte nicht, ich wagte nicht zu reden!"]}, "targets": {"ids": ["s250"], "text": ["Long—long—long—many minutes, many hours, many days, have I heard it—yet I dared not—oh, pity me, miserable wretch that I am!—I dared not—I dared not speak!"]}}
{"sources": {"ids": ["s251"], "text": ["Wir haben sie lebendig ins Grab gelegt!"]}, "targets": {"ids": ["s251"], "text": ["We have put her living in the tomb!"]}}
{"sources": {"ids": ["s252"], "text": ["Sagte ich nicht, meine Sinne seien scharf?"]}, "targets": {"ids": ["s252"], "text": ["Said I not that my senses were acute?"]}}
{"sources": {"ids": ["s253"], "text": ["Ich sage dir jetzt, daß ich ihre ersten schwachen Bewegungen im dumpfen Sarge hörte."]}, "targets": {"ids": ["s253"], "text": ["I now tell you that I heard her first feeble movements in the hollow coffin."]}}
{"sources": {"ids": ["s254"], "text": ["Ich hörte sie – vor vielen, vielen Tagen schon – dennoch wagte ich nicht – ich wagte nicht zu reden!"]}, "targets": {"ids": ["s254"], "text": ["I heard them—many, many days ago—yet I dared not—I dared not speak!"]}}
{"sources": {"ids": ["s255"], "text": ["– Und jetzt – heute nacht – Ethelred – ha! ha! – Das Aufbrechen der Tür des Klausners, und der Todesschrei des Drachen, und das Dröhnen des Schildes! – Sage lieber: das Zerbersten ihres Sarges, und das Kreischen der eisernen Angeln ihres Gefängnisses, und ihr qualvolles Vorwärtskämpfen durch den kupfernen Bogengang des Gewölbes."]}, "targets": {"ids": ["s255"], "text": ["And now—to-night—Ethelred—ha! ha!—the breaking of the hermit’s door, and the death-cry of the dragon, and the clangor of the shield!—say, rather, the rending of her coffin, and the grating of the iron hinges of her prison, and her struggles within the coppered archway of the vault!"]}}
{"sources": {"ids": ["s256"], "text": ["Oh, wohin soll ich fliehen?"]}, "targets": {"ids": ["s256"], "text": ["Oh! whither shall I fly?"]}}
{"sources": {"ids": ["s257"], "text": ["Wird sie nicht gleich hier sein?"]}, "targets": {"ids": ["s257"], "text": ["Will she not be here anon?"]}}
{"sources": {"ids": ["s258"], "text": ["Wird sie nicht eilen, um mir meine Eile vorzuwerfen?"]}, "targets": {"ids": ["s258"], "text": ["Is she not hurrying to upbraid me for my haste?"]}}
{"sources": {"ids": ["s259"], "text": ["Hörte ich nicht schon ihren Tritt auf der Treppe?"]}, "targets": {"ids": ["s259"], "text": ["Have I not heard her footstep on the stair?"]}}
{"sources": {"ids": ["s260"], "text": ["Kann ich nicht schon das schwere und schreckliche Schlagen ihres Herzens vernehmen?"]}, "targets": {"ids": ["s260"], "text": ["Do I not distinguish that heavy and horrible beating of her heart?"]}}
{"sources": {"ids": ["s261"], "text": ["Wahnsinniger!« – hier sprang er wie rasend auf und kreischte, als wolle er mit diesen Worten seine Seele hinausbrüllen – »Wahnsinniger!"]}, "targets": {"ids": ["s261"], "text": ["Madman!”—here he sprang furiously to his feet, and shrieked out his syllables, as if in the effort he were giving up his soul—“Madman!"]}}
{"sources": {"ids": ["s262"], "text": ["Ich sage dir, daß sie jetzt draußen vor der Türe steht!«"]}, "targets": {"ids": ["s262"], "text": ["I tell you that she now stands without the door!”"]}}
{"sources": {"ids": ["s263"], "text": ["Als läge in der übermenschlichen Kraft dieses Ausrufes die Macht eines Zaubers – so rissen jetzt die riesigen alten Türflügel, auf die der Sprecher hinzeigte, ihre gewaltigen ebenholzenen Kinnladen auf."]}, "targets": {"ids": ["s263"], "text": ["As if in the superhuman energy of his utterance there had been found the potency of a spell, the huge antique panels to which the speaker pointed threw slowly back, upon the instant, their ponderous and ebony jaws."]}}
{"sources": {"ids": ["s264"], "text": ["Es war das Werk des rasenden Sturmes – aber siehe – draußen vor der Türe stand leibhaftig die hohe, ins Leichentuch gehüllte Gestalt der Lady Magdalen Usher."]}, "targets": {"ids": ["s264"], "text": ["It was the work of the rushing gust—but then without those doors there did stand the lofty and enshrouded figure of the lady Madeline of Usher."]}}
{"sources": {"ids": ["s265"], "text": ["Es war Blut auf ihrer weißen Gewandung, und die Spuren eines erbitterten Kampfes waren überall an ihrem abgezehrten Körper zu erkennen."]}, "targets": {"ids": ["s265"], "text": ["There was blood upon her white robes, and the evidence of some bitter struggle upon every portion of her emaciated frame."]}}
{"sources": {"ids": ["s266"], "text": ["Einen Augenblick blieb sie zitternd und taumelnd auf der Schwelle stehen – dann fiel sie mit einem leisen schmerzlichen Aufschrei ins Zimmer auf den Körper ihres Bruders – und in ihrem heftigen und nun endgültigen Todeskampf riß sie ihn tot zu Boden – ein Opfer der Schrecken, die er vorausempfunden hatte."]}, "targets": {"ids": ["s266"], "text": ["For a moment she remained trembling and reeling to and fro upon the threshold—then, with a low moaning cry, fell heavily inward upon the person of her brother, and in her violent and now final death-agonies, bore him to the floor a corpse, and a victim to the terrors he had anticipated."]}}
{"sources": {"ids": ["s267"], "text": ["Wie verfolgt entfloh ich aus diesem Gemach und diesem Hause."]}, "targets": {"ids": ["s267"], "text": ["From that chamber, and from that mansion, I fled aghast."]}}
{"sources": {"ids": ["s268"], "text": ["Draußen tobte das Unwetter in unverminderter Heftigkeit, als ich den alten Teichdamm kreuzte."]}, "targets": {"ids": ["s268"], "text": ["The storm was still abroad in all its wrath as I found myself crossing the old causeway."]}}
{"sources": {"ids": ["s269"], "text": ["Plötzlich schoß ein unheimliches Licht quer über den Pfad, und ich blickte zurück, um zu sehen, woher ein so ungewöhnlicher Glanz kommen könne, denn hinter mir lagen allein das weite Schloß und seine Schatten."]}, "targets": {"ids": ["s269"], "text": ["Suddenly there shot along the path a wild light, and I turned to see whence a gleam so unusual could have issued; for the vast house and its shadows were alone behind me."]}}
{"sources": {"ids": ["s270"], "text": ["Der Strahl war Mondglanz, und der volle, untergehende, blutrote Mond schien jetzt hell durch den einst kaum wahrnehmbaren Riß, von dem ich bereits früher sagte, daß er vom Dach des Hauses im Zickzack bis zum Erdboden lief."]}, "targets": {"ids": ["s270"], "text": ["The radiance was that of the full, setting, and blood-red moon which now shone vividly through that once barely-discernible fissure of which I have before spoken as extending from the roof of the building, in a zigzag direction, to the base."]}}
{"sources": {"ids": ["s271"], "text": ["Während ich hinstarrte, erweiterte sich dieser Riß mit unheimlicher Schnelligkeit; ein wütender Stoß des Wirbelsturms kam; das volle Rund des Satelliten wurde in dem breit aufgerissenen Spalt sichtbar; mein Geist wankte, als ich jetzt die gewaltigen Mauern auseinanderbersten sah; es folgte ein langes tosendes Krachen wie das Getöse von tausend Wasserfällen, und der tiefe und schwarze Teich zu meinen Füßen schloß sich finster und schweigend über den Trümmern des ›Hauses Usher‹."]}, "targets": {"ids": ["s271"], "text": ["While I gazed, this fissure rapidly widened—there came a fierce breath of the whirlwind—the entire orb of the satellite burst at once upon my sight—my brain reeled as I saw the mighty walls rushing asunder—there was a long tumultuous shouting sound like the voice of a thousand waters—and the deep and dank tarn at my feet closed sullenly and silently over the fragments of the “House of Usher.”"]}}
