{"sources": {"ids": ["s1"], "text": ["Source: Project Gutenberg"]}, "targets": {"ids": ["s1"], "text": ["Source: liberliber.itTranslation: Rodolfo Arbib"]}}
{"sources": {"ids": ["s2"], "text": ["La chute de la maison Usher"]}, "targets": {"ids": ["s2"], "text": ["La rovina della casa Usher"]}}
{"sources": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}, "targets": {"ids": ["s3"], "text": ["Edgar Allan Poe"]}}
{"sources": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu'on le touche, il résonne."]}, "targets": {"ids": ["s4"], "text": ["Son cœur est un luth suspendu; Sitôt qu’on le touche il résonne."]}}
{"sources": {"ids": ["s5"], "text": ["DE BÉRANGER."]}, "targets": {"ids": ["s5"], "text": ["De Béranger"]}}
{"sources": {"ids": ["s6"], "text": ["Pendant toute une journée d'automne, journée fuligineuse, sombre et muette, où les nuages pesaient lourds et bas dans le ciel, j'avais traversé seul et à cheval une étendue de pays singulièrement lugubre, et enfin, comme les ombres du soir approchaient, je me trouvai en vue de la mélancolique Maison Usher."]}, "targets": {"ids": ["s6"], "text": ["Durante tutta una giornata d'autunno, giornata fuligginosa, fosca e muta, in cui le nuvole pesavano, grosse e basse nel cielo, avevo traversato, solo e a cavallo, una vasta distesa di paese singolarmente lugubre, e finalmente, quando s'appressavano le ombre della sera, mi trovai in vista della malinconica casa Usher."]}}
{"sources": {"ids": ["s7"], "text": ["Je ne sais comment cela se fit,—mais, au premier coup d'œil que je jetai sur le bâtiment, un sentiment d'insupportable tristesse pénétra mon âme."]}, "targets": {"ids": ["s7"], "text": ["Non saprei dire perchè, – ma è un fatto che al primo colpo d'occhio che gettai su quella costruzione, un sentimento di tristezza insopportabile mi penetrò nell'anima."]}}
{"sources": {"ids": ["s8"], "text": ["Je dis insupportable, car cette tristesse n'était nullement tempérée par une parcelle de ce sentiment dont l'essence poétique fait presque une volupté, et dont l'âme est généralement saisie en face des images naturelles les plus sombres de la désolation et de la terreur."]}, "targets": {"ids": ["s8"], "text": ["Dico insopportabile, perchè quella tristezza non era per nulla temperata da una particella di quel sentimento la cui essenza poetica è quasi una voluttà e da cui l'anima è generalmente presa in faccia alle più cupe imagini naturali della desolazione e del terrore."]}}
{"sources": {"ids": ["s9"], "text": ["Je regardais le tableau placé devant moi, et, rien qu'à voir la maison et la perspective caractéristique de ce domaine,—les murs qui avaient froid,—les fenêtres semblables à des yeux distraits,—quelques bouquets de joncs vigoureux,—quelques troncs d'arbres blancs et dépéris,—j'éprouvais cet entier affaissement d'âme qui, parmi les sensations terrestres, ne peut se mieux comparer qu'à l'arrière-rêverie du mangeur d'opium,—à son navrant retour à la vie journalière,—à l'horrible et lente retraite du voile."]}, "targets": {"ids": ["s9"], "text": ["Guardavo il quadro che s'offriva ai miei occhi, e, soltanto a veder la casa e la prospettiva caratteristica di quel dominio, – i muri che avevan freddo – le finestre che parevano occhi distratti, – alcuni gruppi di giunchi vigorosi, – alcuni tronchi d'albero bianchi e deperiti, – provavo quel completo abbattimento dell'anima che, fra le sensazioni terrestri, non si può meglio assomigliare che allo svegliarsi del mangiatore d'oppio – al suo angoscioso ritorno alla vita giornaliera, – all'orribile e lento ritrarsi del velo."]}}
{"sources": {"ids": ["s10"], "text": ["C'était une glace au cœur, un abattement, un malaise,—une irrémédiable tristesse de pensée qu'aucun aiguillon de l'imagination ne pouvait raviver ni pousser au grand."]}, "targets": {"ids": ["s10"], "text": ["Era un freddo al cuore, uno sconforto, un malessere, una irrimediabile tristezza di pensiero che nessuno stimolo dell'imaginazione poteva ravvivare nè sublimare."]}}
{"sources": {"ids": ["s11"], "text": ["Qu'était donc,—je m'arrêtai pour y penser,—qu'était donc ce je ne sais quoi qui m'énervait ainsi en contemplant la Maison Usher?"]}, "targets": {"ids": ["s11"], "text": ["Ma che cos'era – mi fermai per pensarci, – che cos'era dunque quel non so che, che mi dava una tale impressione nel contemplare la casa Usher?"]}}
{"sources": {"ids": ["s12.0"], "text": ["C'était un mystère tout à fait insoluble, et je ne pouvais pas lutter contre les pensées ténébreuses qui s'amoncelaient sur moi pendant que j'y réfléchissais."]}, "targets": {"ids": ["s12.0"], "text": ["Era proprio un mistero insolubile, e mi sentivo mancar la forza per lottare contro i pensieri tenebrosi che mi s'accavallavano nella mente intanto che ci pensavo."]}}
{"sources": {"ids": ["s12.1"], "text": ["Je fus forcé de me rejeter dans cette conclusion peu satisfaisante, qu'il existe des combinaisons d'objets naturels très-simples qui ont la puissance de nous affecter de cette sorte, et que l'analyse de cette puissance gît dans des considérations où nous perdrions pied."]}, "targets": {"ids": ["s12.1"], "text": ["Dovetti finire per ricadere in questa conclusione poco soddisfacente, che esistono delle combinazioni d'oggetti naturali semplicissime che hanno la potenza d'impressionarci a quel modo, e che l'analisi di quella potenza si trova in considerazioni a cui noi non potremmo arrivare."]}}
{"sources": {"ids": ["s13"], "text": ["Il était possible, pensais-je, qu'une simple différence dans l'arrangement des matériaux de la décoration, des détails du tableau, suffît pour modifier, pour annihiler peut-être cette puissance d'impression douloureuse; et, agissant d'après cette idée, je conduisis mon cheval vers le bord escarpé d'un noir et lugubre étang, qui, miroir immobile, s'étalait devant le bâtiment; et je regardai—mais avec un frisson plus pénétrant encore que la première fois—les images répercutées et renversées des joncs grisâtres, des troncs d'arbres sinistres, et des fenêtres semblables à des yeux sans pensée."]}, "targets": {"ids": ["s13"], "text": ["Era possibile, pensavo, che una semplice differenza nella distribuzione dei materiali della decorazione, dei particolari del quadro, bastasse per modificare, fors'anche per annichilare quella potenza d'impressione dolorosa; e, regolandomi secondo quest'idea, volsi il mio cavallo verso la riva scoscesa d'un nero e lugubre stagno che, specchio immobile, si stendeva dinanzi alla costruzione; e guardai, – ma con un brivido più intenso ancora della prima volta, – le imagini riflesse e rovesciate dei giunchi grigiastri, dei tronchi di albero sinistri e delle finestre simili ad occhi senza pensiero."]}}
{"sources": {"ids": ["s14"], "text": ["C'était néanmoins dans cet habitacle de mélancolie que je me proposais de séjourner pendant quelques semaines."]}, "targets": {"ids": ["s14"], "text": ["Nondimeno era in questo soggiorno pieno di melanconia che mi proponevo di venir a passare alcune settimane."]}}
{"sources": {"ids": ["s15"], "text": ["Son propriétaire, Roderick Usher, avait été l'un de mes bons camarades d'enfance; mais plusieurs années s'étaient écoulées depuis notre dernière entrevue."]}, "targets": {"ids": ["s15"], "text": ["Il suo proprietario, Roderico Usher, era stato un mio buon amico d'infanzia; ma eran trascorsi parecchi anni dall'ultima volta che ci eravamo veduti."]}}
{"sources": {"ids": ["s16"], "text": ["Une lettre cependant m'était parvenue récemment dans une partie lointaine du pays,—une lettre de lui,—dont la tournure follement pressante n'admettait pas d'autre réponse que ma présence même."]}, "targets": {"ids": ["s16"], "text": ["Tuttavia una lettera m'era pervenuta in una lontana parte del paese, – una lettera di lui, – così follemente pressante da non ammettere altra risposta che la mia stessa presenza."]}}
{"sources": {"ids": ["s17"], "text": ["L'écriture portait la trace d'une agitation nerveuse."]}, "targets": {"ids": ["s17"], "text": ["La scrittura dinotava un'agitazione nervosa."]}}
{"sources": {"ids": ["s18.0"], "text": ["L'auteur de cette lettre me parlait d'une maladie physique aiguë,—d'une affection mentale qui l'oppressait,—et d'un ardent désir de me voir, comme étant son meilleur et véritablement son seul ami,—espérant trouver dans la joie de ma société quelque soulagement à son mal."]}, "targets": {"ids": ["s18.0"], "text": ["L'autore di quella lettera mi parlava d'una malattia fisica acuta, – d'un'affezione mentale che l'opprimeva, – e di un ardente desiderio di vedermi, essendo io il suo miglior e invero il suo solo amico, – sperando di trovar nella gioja della mia società qualche sollievo al suo male."]}}
{"sources": {"ids": ["s18.1"], "text": ["C'était le ton dans lequel toutes ces choses et bien d'autres encore étaient dites,—c'était cette ouverture d'un cœur suppliant, qui ne me permettaient pas l'hésitation; en conséquence, j'obéis immédiatement à ce que je considérais toutefois comme une invitation des plus singulières."]}, "targets": {"ids": ["s18.1"], "text": ["Era il tono con cui eran dette tutte queste cose e ben altre ancora, era quell'espansione d'un cuore supplichevole, che non mi permetteva d'esitare; quindi obbedii, immediatamente a quello che consideravo tuttavia come uno degli inviti più singolari."]}}
{"sources": {"ids": ["s19"], "text": ["Quoique dans notre enfance nous eussions été camarades intimes, en réalité, je ne savais pourtant que fort peu de chose de mon ami."]}, "targets": {"ids": ["s19"], "text": ["Quantunque nella nostra infanzia fossimo stati proprio amici stretti, intimi, non sapevo pertanto che pochissimo delle cose del mio amico."]}}
{"sources": {"ids": ["s20.0", "s20.1"], "text": ["Une réserve excessive avait toujours été dans ses habitudes.", "Je savais toutefois qu'il appartenait à une famille très-ancienne qui s'était distinguée depuis un temps immémorial par une sensibilité particulière de tempérament."]}, "targets": {"ids": ["s20.0"], "text": ["Sapevo tuttavia ch'era d'una famiglia antichissima, che s'era distinta da un tempo immemorabile per una sensibilità particolare di temperamento."]}}
{"sources": {"ids": ["s20.2"], "text": ["Cette sensibilité s'était déployée, à travers les âges, dans de nombreux ouvrages d'un art supérieur et s'était manifestée, de vieille date, par les actes répétés d'une charité aussi large que discrète, ainsi que par un amour passionné pour les difficultés plutôt peut-être que pour les beautés orthodoxes, toujours si facilement reconnaissables, de la science musicale."]}, "targets": {"ids": ["s20.1"], "text": ["Questa sensibilità s'era spiegata, attraverso i tempi, in opere numerose d'un'arte eccellente, e s'era manifestata, da vecchia data, per gli atti ripetuti d'una carità larga e discreta, e per un amore, una passione per le difficoltà, piuttosto forse che per le bellezze ortodosse, sempre sì facilmente riconoscibili, della scienza musicale."]}}
{"sources": {"ids": ["s21"], "text": ["J'avais appris aussi ce fait très-remarquable que la souche de la race d'Usher, si glorieusement ancienne qu'elle fût, n'avait jamais, à aucune époque, poussé de branche durable; en d'autres termes, que la famille entière ne s'était perpétuée qu'en ligne directe, à quelques exceptions près, très-insignifiantes et très-passagères."]}, "targets": {"ids": ["s21"], "text": ["Conoscevo anche questo fatto notevolissimo che l'albero della casa Usher, per quanto così gloriosamente antico, non avea mai, a nessun'epoca, avuto rami durevoli; in altri termini, quella famiglia intiera non si era perpetuata che in linea diretta, meno qualche eccezione, insignificante però ed effimera."]}}
{"sources": {"ids": ["s22"], "text": ["C'était cette absence,—pensai-je, tout en rêvant au parfait accord entre le caractère des lieux et le caractère proverbial de la race, et en réfléchissant à l'influence que dans une longue suite de siècles l'un pouvait avoir exercée sur l'autre,—c'était peut-être cette absence de branche collatérale et de transmission constante de père en fils du patrimoine et du nom qui avaient à la longue si bien identifié les deux, que le nom primitif du domaine s'était fondu dans la bizarre et équivoque appellation de Maison Usher,—appellation usitée parmi les paysans, et qui semblait, dans leur esprit, enfermer la famille et l'habitation de famille."]}, "targets": {"ids": ["s22"], "text": ["Era quest'assenza, – pensavo, sempre riflettendo all'accordo perfetto tra il carattere dei luoghi e il carattere proverbiale della schiatta, e riflettendo all'influenza che in una larga serie dei secoli l'uno poteva aver esercitato sull'altro, – era forse quest'assenza di rami collaterali e la trasmissione costante di padre in figlio del patrimonio e del nome, che, a lungo andare, li aveano così ben identificati tutt'e due che il nome primitivo del dominio s'era fuso nella bizzarra ed equivoca appellazione di casa Usher, – appellazione d'uso tra i paesani e che parea, – nella loro mente, – abbracciare tanto la famiglia come l'abitazione della famiglia."]}}
{"sources": {"ids": ["s23"], "text": ["J'ai dit que le seul effet de mon expérience quelque peu puérile,—c'est-à-dire d'avoir regardé dans l'étang,—avait été de rendre plus profonde ma première et si singulière impression."]}, "targets": {"ids": ["s23"], "text": ["L'unico effetto, come ho detto, della mia esperienza, un po' puerile, – quella cioè d'aver guardato nello stagno, – era stato di render più profonda la mia prima e così strana impressione."]}}
{"sources": {"ids": ["s24"], "text": ["Je ne dois pas douter que la conscience de ma superstition croissante—pourquoi ne la définirais-je pas ainsi?—n'ait principalement contribué à accélérer cet accroissement."]}, "targets": {"ids": ["s24"], "text": ["Ma senza dubbio fu la coscienza della mia superstizione crescente, – perchè non dovrei chiamarla così? – che principalmente contribuì ad accelerare quest'accrescimento."]}}
{"sources": {"ids": ["s25"], "text": ["Telle est, je le savais de vieille date, la loi paradoxale de tous les sentiments qui ont la terreur pour base."]}, "targets": {"ids": ["s25"], "text": ["Tale e, lo sapevo da un pezzo, la legge paradossale di tutti i sentimenti che hanno per base il terrore."]}}
{"sources": {"ids": ["s26"], "text": ["Et ce fut peut-être l'unique raison qui fit que, quand mes yeux, laissant l'image dans l'étang, se relevèrent vers la maison elle-même, une étrange idée me poussa dans l'esprit,—une idée si ridicule, en vérité, que, si j'en fais mention, c'est seulement pour montrer la force vive des sensations qui m'oppressaient."]}, "targets": {"ids": ["s26"], "text": ["E fu quella forse l'unica ragione per cui, quando i miei occhi lasciando l'imagine nello stagno, si rialzarono verso la casa stessa, un'idea strana mi nacque nello spirito, – un'idea sì ridicola, in verità, che, se la dico, e soltanto per mostrare la forza viva delle sensazioni che m'opprimevano."]}}
{"sources": {"ids": ["s27"], "text": ["Mon imagination avait si bien travaillé, que je croyais réellement qu'autour de l'habitation et du domaine planait une atmosphère qui lui était particulière, ainsi qu'aux environs les plus proches,—une atmosphère qui n'avait pas d'affinité avec l'air du ciel, mais qui s'exhalait des arbres dépéris, des murailles grisâtres et de l'étang silencieux,—une vapeur mystérieuse et pestilentielle, à peine visible, lourde, paresseuse et d'une couleur plombée."]}, "targets": {"ids": ["s27"], "text": ["La mia imaginazione avea tanto lavorato ch'io credevo realmente che sull'abitazione e sul dominio ci fosse un'atmosfera che gli fosse particolare, come anche ai più prossimi dintorni, – un'atmosfera che non avea affinità coll'aria del cielo ma che esalava dagli alberi deperiti, dalle muraglie grigiastre e dallo stagno silenzioso, – un vapore misterioso e pestilenziale, appena visibile, pesante pesante e d'un color plumbeo."]}}
{"sources": {"ids": ["s28"], "text": ["Je secouai de mon esprit ce qui ne pouvait être qu'un rêve, et j'examinai avec plus d'attention l'aspect réel du bâtiment."]}, "targets": {"ids": ["s28"], "text": ["Rigettai dalla mente ciò che non poteva esser che una chimera, ed esaminai con più attenzione l'aspetto reale della costruzione."]}}
{"sources": {"ids": ["s29"], "text": ["Son caractère dominant semblait être celui d'une excessive antiquité."]}, "targets": {"ids": ["s29"], "text": ["Il suo carattere dominante sembrava esser quello d'un'eccessiva antichità."]}}
{"sources": {"ids": ["s30"], "text": ["La décoloration produite par les siècles était grande."]}, "targets": {"ids": ["s30"], "text": ["Grande era la scolorazione prodotta dai secoli."]}}
{"sources": {"ids": ["s31"], "text": ["De menues fongosités recouvraient toute la face extérieure et la tapissaient, à partir du toit, comme une fine étoffe curieusement brodée."]}, "targets": {"ids": ["s31"], "text": ["Delle fungosità minute ricoprivano e tappezzavano tutta la facciata, cominciando dal tetto, come una stoffa fine, curiosamente ricamata."]}}
{"sources": {"ids": ["s32"], "text": ["Mais tout cela n'impliquait aucune détérioration extraordinaire."]}, "targets": {"ids": ["s32"], "text": ["Ma tutto ciò non implicava alcun deterioramento straordinario."]}}
{"sources": {"ids": ["s33"], "text": ["Aucune partie de la maçonnerie n'était tombée, et il semblait qu'il y eût une contradiction étrange entre la consistance générale intacte de toutes ses parties et l'état particulier des pierres émiettées, qui me rappelaient complètement la spécieuse intégrité de ces vieilles boiseries qu'on a laissées longtemps pourrir dans quelque cave oubliée, loin du souffle de l'air extérieur."]}, "targets": {"ids": ["s33"], "text": ["Non era caduta nessuna parte della muratura e parea che ci fosse una strana contraddizione fra la consistenza generale intatta di tutte le sue parti e lo stato particolare delle pietre scheggiate, che mi ricordavano completamente la speciosa integrità delle vecchie tavole lasciate per lungo tempo a imputridire in qualche cantina dimenticata, lungi dal soffio dell'aria esterna."]}}
{"sources": {"ids": ["s34"], "text": ["À part cet indice d'un vaste délabrement, l'édifice ne donnait aucun symptôme de fragilité."]}, "targets": {"ids": ["s34"], "text": ["Tolto quell'indizio d'un vasto deterioramento, l'edificio non presentava altro sintomo di fragilità."]}}
{"sources": {"ids": ["s35"], "text": ["Peut-être l'œil d'un observateur minutieux aurait-il découvert une fissure à peine visible, qui, partant du toit de la façade, se frayait une route en zigzag à travers le mur et allait se perdre dans les eaux funestes de l'étang."]}, "targets": {"ids": ["s35"], "text": ["Forse l'occhio d'un osservatore minuzioso avrebbe scoperto una fessura appena visibile, che, partendo dal tetto della facciata, s'apriva una via a zig zag attraverso il muro, andando a perdersi nelle acque funebri dello stagno."]}}
{"sources": {"ids": ["s36"], "text": ["Tout en remarquant ces détails, je suivis à cheval une courte chaussée qui me menait à la maison."]}, "targets": {"ids": ["s36"], "text": ["Intanto che attendevo a questi particolari, guidai il cavallo per un corto viale che conduceva alla casa."]}}
{"sources": {"ids": ["s37"], "text": ["Un valet de chambre prit mon cheval, et j'entrai sous la voûte gothique du vestibule."]}, "targets": {"ids": ["s37"], "text": ["Un servo prese il mio cavallo ed io entrai sotto la volta gotica del vestibolo."]}}
{"sources": {"ids": ["s38"], "text": ["Un domestique, au pas furtif, me conduisit en silence à travers maint passage obscur et compliqué vers le cabinet de son maître."]}, "targets": {"ids": ["s38"], "text": ["Un domestico, dal passo furtivo, mi condusse in silenzio, per un cammino oscuro e complicato, verso il gabinetto del suo padrone."]}}
{"sources": {"ids": ["s39"], "text": ["Bien des choses que je rencontrai dans cette promenade contribuèrent, je ne sais comment, à renforcer les sensations vagues dont j'ai déjà parlé."]}, "targets": {"ids": ["s39"], "text": ["Molte delle cose che incontrai in questo cammino contribuirono, non so come, a rinforzare quelle sensazioni vaghe di cui già ho parlato."]}}
{"sources": {"ids": ["s40.0"], "text": ["Les objets qui m'entouraient—les sculptures des plafonds, les sombres tapisseries des murs, la noirceur d'ébène des parquets et les fantasmagoriques trophées armoriaux qui bruissaient, ébranlés par ma marche précipitée, étaient choses bien connues de moi."]}, "targets": {"ids": ["s40.0"], "text": ["Gli oggetti che mi circondavano, le sculture dei soffitti, le cupe tappezzerie dei muri, quel nero d'ebano dei pavimenti e quei fantasmagorici trofei d'armi che rumoreggiavano, scossi dal mio passo precipitato, eran tutte cose che ben conoscevo."]}}
{"sources": {"ids": ["s40.1"], "text": ["Mon enfance avait été accoutumée à des spectacles analogues,—et, quoique je les reconnusse sans hésitation pour des choses qui m'étaient familières, j'admirais quelles pensées insolites ces images ordinaires évoquaient en moi."]}, "targets": {"ids": ["s40.1"], "text": ["Nell'infanzia ero stato avvezzato a simili spettacoli, – e, quantunque li riconoscessi senza esitare per cose che m'erano famigliari, consideravo con stupore quali pensieri insoliti quelle imagini ordinarie invocavano in me."]}}
{"sources": {"ids": ["s41"], "text": ["Sur l'un des escaliers, je rencontrai le médecin de la famille."]}, "targets": {"ids": ["s41"], "text": ["Su una delle scale incontrai il medico della famiglia."]}}
{"sources": {"ids": ["s42"], "text": ["Sa physionomie, à ce qu'il me sembla, portait une expression mêlée de malignité basse et de perplexité."]}, "targets": {"ids": ["s42"], "text": ["A quanto mi parve, la sua fisionomia esprimeva un misto di bassa malignità e di perplessità."]}}
{"sources": {"ids": ["s43"], "text": ["Il me croisa précipitamment et passa."]}, "targets": {"ids": ["s43"], "text": ["Passò innanzi precipitosamente e scomparve."]}}
{"sources": {"ids": ["s44"], "text": ["Le domestique ouvrit alors une porte et m'introduisit en présence de son maître."]}, "targets": {"ids": ["s44"], "text": ["In quel punto il domestico aprì una porta e m'introdusse dal suo padrone."]}}
{"sources": {"ids": ["s45"], "text": ["La chambre dans laquelle je me trouvai était très-grande et très-haute; les fenêtres, longues, étroites, et à une telle distance du noir plancher de chêne, qu'il était absolument impossible d'y atteindre."]}, "targets": {"ids": ["s45"], "text": ["Mi trovai in una camera grandissima ed altissima, colle finestre lunghe e strette a una tal distanza dal nero pavimento di quercia ch'era assolutamente impossibile arrivarci."]}}
{"sources": {"ids": ["s46"], "text": ["De faibles rayons d'une lumière cramoisie se frayaient un chemin à travers les carreaux treillissés, et rendaient suffisamment distincts les principaux objets environnants; l'œil néanmoins s'efforçait en vain d'atteindre les angles lointains de la chambre ou les enfoncements du plafond arrondi en voûte et sculpté."]}, "targets": {"ids": ["s46"], "text": ["Alcuni deboli raggi d'una luce purpurea s'aprivan la via attraverso i vetri ingraticolati e rendevano abbastanza distinti i principali oggetti circostanti; tuttavia l'occhio si sforzava invano d'arrivare agli angoli lontani della camera od alle profondità del soffitto arrotondato a volta e scolpito."]}}
{"sources": {"ids": ["s47"], "text": ["De sombres draperies tapissaient les murs."]}, "targets": {"ids": ["s47"], "text": ["Alcune drapperie cupe tappezzavano i muri."]}}
{"sources": {"ids": ["s48"], "text": ["L'ameublement général était extravagant, incommode, antique et délabré."]}, "targets": {"ids": ["s48"], "text": ["Il mobilio generale era stravagante, incomodo, antico e deperito."]}}
{"sources": {"ids": ["s49"], "text": ["Une masse de livres et d'instruments de musique gisait éparpillée çà et là, mais ne suffisait pas à donner une vitalité quelconque au tableau."]}, "targets": {"ids": ["s49"], "text": ["Una quantità di libri e di strumenti di musica giaceva sparpagliata qua e là, ma non bastava a dare al quadro una qualunque vitalità."]}}
{"sources": {"ids": ["s50"], "text": ["Je sentais que je respirais une atmosphère de chagrin."]}, "targets": {"ids": ["s50"], "text": ["Sentivo di respirare un'atmosfera d'affanno."]}}
{"sources": {"ids": ["s51"], "text": ["Un air de mélancolie âpre, profonde, incurable, planait sur tout et pénétrait tout."]}, "targets": {"ids": ["s51"], "text": ["Un'aria di melanconia crudele, profonda, incurabile, spaziava su tutto e penetrava tutto."]}}
{"sources": {"ids": ["s52"], "text": ["À mon entrée, Usher se leva d'un canapé sur lequel il était couché tout de son long et m'accueillit avec une chaleureuse vivacité, qui ressemblait fort,—telle fut, du moins, ma première pensée,—à une cordialité emphatique,—à l'effort d'un homme du monde ennuyé, qui obéit à une circonstance."]}, "targets": {"ids": ["s52"], "text": ["Al mio entrare, Usher s'alzò da un canapè dove giaceva lungo disteso e m'accolse con una calorosa vivacità, che rassomigliava assai, – tale almeno fu il mio primo pensiero, – ad una cordialità enfatica, allo sforzo di un uomo di mondo annojato, che obbedisce ad una circostanza."]}}
{"sources": {"ids": ["s53"], "text": ["Néanmoins, un coup d'œil jeté sur sa physionomie me convainquit de sa parfaite sincérité."]}, "targets": {"ids": ["s53"], "text": ["Ma però, al primo colpo d'occhio gettato sulla sua fisionomia, mi convinsi della sua perfetta sincerità."]}}
{"sources": {"ids": ["s54"], "text": ["Nous nous assîmes, et, pendant quelques moments, comme il restait muet, je le contemplai avec un sentiment moitié de pitié et moitié d'effroi."]}, "targets": {"ids": ["s54"], "text": ["Ci mettemmo a sedere, e, durante alcuni momenti, restando egli in silenzio, lo contemplai con un sentimento meta di compassione e metà di spavento."]}}
{"sources": {"ids": ["s55"], "text": ["À coup sûr, jamais homme n'avait aussi terriblement changé, et en aussi peu de temps, que Roderick Usher!"]}, "targets": {"ids": ["s55"], "text": ["Certo, nessun uomo s'era così terribilmente cambiato, e in così poco tempo, come Roderico Usher."]}}
{"sources": {"ids": ["s56"], "text": ["Ce n'était qu'avec peine que je pouvais consentir à admettre l'identité de l'homme placé en face de moi avec le compagnon de mes premières années."]}, "targets": {"ids": ["s56"], "text": ["Non fu senza molta difficoltà che potei consentire ad ammettere l'identità dell'uomo che mi stava dinanzi col compagno della mia prima giovinezza."]}}
{"sources": {"ids": ["s57.0"], "text": ["Le caractère de sa physionomie avait toujours été remarquable."]}, "targets": {"ids": ["s57.0"], "text": ["Il carattere della sua fisionomia era stato sempre notevole."]}}
{"sources": {"ids": ["s57.1"], "text": ["Un teint cadavéreux,—un œil large, liquide et lumineux au delà de toute comparaison,—des lèvres un peu minces et très-pâles, mais d'une courbe merveilleusement belle,—un nez d'un moule hébraïque, très-délicat, mais d'une ampleur de narines qui s'accorde rarement avec une pareille forme,—un menton d'un modèle charmant, mais qui, par un manque de saillie, trahissait un manque d'énergie morale,—des cheveux d'une douceur et d'une ténuité plus qu'arachnéennes,—tous ces traits, auxquels il faut ajouter un développement frontal excessif, lui faisaient une physionomie qu'il n'était pas facile d'oublier."]}, "targets": {"ids": ["s57.1"], "text": ["Una tinta cadaverica, un occhio grande, liquido e luminoso oltre ogni idea, – delle labbra un po' sottili e pallidissime, ma d'una curva meravigliosamente bella, un naso d'un modello ebraico, delicatissimo, ma d'un'ampiezza di narici che raramente s'accorda con una tal forma, un mento d'un modello grazioso, ma che mancando d'un tratto deciso, tradiva una mancanza d'energia morale,– dei capelli d'una finezza e d'una morbidezza unica, – tutti questi tratti, ai quali conviene aggiungere uno sviluppo frontale eccessivo, gli facevano una fisionomia che non era facile dimenticare."]}}
{"sources": {"ids": ["s58"], "text": ["Mais actuellement, dans la simple exagération du caractère de cette figure et de l'expression qu'elle présentait habituellement, il y avait un tel changement, que je doutais de l'homme à qui je parlais."]}, "targets": {"ids": ["s58"], "text": ["Ma, attualmente, nella semplice esagerazione del carattere di quella figura e dell'espressione che presentava abitualmente, c'era un tal cambiamento ch'io dubitai dell'uomo a cui parlavo."]}}
{"sources": {"ids": ["s59"], "text": ["La pâleur maintenant spectrale de la peau et l'éclat maintenant miraculeux de l'œil me saisissaient particulièrement et m'épouvantaient."]}, "targets": {"ids": ["s59"], "text": ["Il pallore ora spettrale della pelle e lo splendore ora miracoloso dell'occhio mi colpivano in particolar modo, e quasi mi spaventavano."]}}
{"sources": {"ids": ["s60"], "text": ["Puis il avait laissé croître indéfiniment ses cheveux sans s'en apercevoir, et, comme cet étrange tourbillon aranéeux flottait plutôt qu'il ne tombait autour de sa face, je ne pouvais, même avec de la bonne volonté, trouver dans leur étonnant style arabesque rien qui rappelât la simple humanité."]}, "targets": {"ids": ["s60"], "text": ["Poi s'era lasciato crescere indefinitamente i capelli, senza accorgersene, e, ondeggiandogli piuttosto che cadendogli intorno alla faccia quella strana nube aracnea, non potevo, pur mettendoci tutta la buona volontà, trovare nel loro stupendo stile arabesco, niente che ricordasse la semplice umanità."]}}
{"sources": {"ids": ["s61"], "text": ["Je fus tout d'abord frappé d'une certaine incohérence,—d'une inconsistance dans les manières de mon ami,—et je découvris bientôt que cela provenait d'un effort incessant, aussi faible que puéril, pour maîtriser une trépidation habituelle,—une excessive agitation nerveuse."]}, "targets": {"ids": ["s61"], "text": ["Mi colpì, da bel principio, una certa incoerenza, una inconsistenza nelle maniere del mio amico e scoprii ben presto che ciò proveniva da uno sforzo incessante, – debole e puerile, – per vincere una trepidazione abituale, – un'eccessiva agitazione nervosa."]}}
{"sources": {"ids": ["s62"], "text": ["Je m'attendais bien à quelque chose dans ce genre, et j'y avais été préparé non-seulement par sa lettre, mais aussi par le souvenir de certains traits de son enfance, et par des conclusions déduites de sa singulière conformation physique et de son tempérament."]}, "targets": {"ids": ["s62"], "text": ["Ma, già, qualche cosa di questo genere me l'aspettavo, e c'ero stato preparato non solo dalla sua lettera, ma anche dal ricordo di alcuni tratti della sua infanzia e da conclusioni dedotte dalla sua singolare conformazione fisica e dal suo temperamento."]}}
{"sources": {"ids": ["s63.0", "s63.1"], "text": ["Son action était alternativement vive et indolente.", "Sa voix passait rapidement d'une indécision tremblante,—quand les esprits vitaux semblaient entièrement absents,—à cette espèce de brièveté énergique,—à cette énonciation abrupte, solide, pausée et sonnant le creux,—à ce parler guttural et rude, parfaitement balancé et modulé, qu'on peut observer chez le parfait ivrogne ou l'incorrigible mangeur d'opium pendant les périodes de leur plus intense excitation."]}, "targets": {"ids": ["s63"], "text": ["Aveva un'azione alternativamente viva e indolente, e una voce che passava rapidamente da una indecisione tremebonda, – quando gli spiriti vitali sembravano intieramente assenti, – a quella specie di brevità energica, a quell'enunciazione secca, tronca, ferma e pausata, – a quel parlar gutturale rude, stranamente oscillante e modulato, che è dato osservare nel perfetto ubriaco o nell'incorreggibile mangiatore d'oppio nei periodi della loro più intensa eccitazione."]}}
{"sources": {"ids": ["s64"], "text": ["Ce fut dans ce ton qu'il parla de l'objet de ma visite, de son ardent désir de me voir, et de la consolation qu'il attendait de moi."]}, "targets": {"ids": ["s64"], "text": ["Fu in questo tono che mi parlò dell'oggetto della mia visita, del suo ardente desiderio di vedermi e della consolazione che da me si riprometteva."]}}
{"sources": {"ids": ["s65"], "text": ["Il s'étendit assez longuement et s'expliqua à sa manière sur le caractère de sa maladie."]}, "targets": {"ids": ["s65"], "text": ["Si rimise giù, ben disteso, e mi spiegò a quel modo suo, il carattere della sua malattia."]}}
{"sources": {"ids": ["s66"], "text": ["C'était, disait-il, un mal de famille, un mal constitutionnel, un mal pour lequel il désespérait de trouver un remède,—une simple affection nerveuse,—ajouta-t-il immédiatement,—dont, sans doute, il serait bientôt délivré."]}, "targets": {"ids": ["s66"], "text": ["Era, diceva, un mal di famiglia, un mal costituzionale, un male a cui disperava di poter trovare un rimedio, – una semplice affezione nervosa, soggiunse immediatamente, – di cui, senza dubbio, sarebbe stato bene presto liberato."]}}
{"sources": {"ids": ["s67"], "text": ["Elle se manifestait par une foule de sensations extranaturelles."]}, "targets": {"ids": ["s67"], "text": ["Si manifestava per una quantità di sensazioni sovranaturali."]}}
{"sources": {"ids": ["s68"], "text": ["Quelques-unes, pendant qu'il me les décrivait, m'intéressèrent et me confondirent; il se peut cependant que les termes et le ton de son débit y aient été pour beaucoup."]}, "targets": {"ids": ["s68"], "text": ["Alcune, mentre me le descriveva, m'interessarono e mi sgomentarono; può esser tuttavia che ci abbian contribuito per molto i termini e il tono del suo dire."]}}
{"sources": {"ids": ["s69"], "text": ["Il souffrait vivement d'une acuité morbide des sens; les aliments les plus simples étaient pour lui les seuls tolérables; il ne pouvait porter, en fait de vêtement, que certains tissus; toutes les odeurs de fleurs le suffoquaient; une lumière, même faible, lui torturait les yeux; et il n'y avait que quelques sons particuliers, c'est-à-dire ceux des instruments à cordes, qui ne lui inspirassent pas d'horreur."]}, "targets": {"ids": ["s69.0", "s69.1"], "text": ["Soffriva vivamente di un'acuità morbosa dei sensi; gli alimenti più semplici eran per lui i soli tollerabili.", "In quanto ai vestiti, non si potea sentire addosso che certi tessuti."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.2"], "text": ["Tutti gli odori di fiori lo soffocavano."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.3"], "text": ["Una luce, anche debole, gli tormentava gli occhi."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s69.4"], "text": ["E non c'erano che alcuni suoni particolari, cioè – quelli degli strumenti a corda, che non gli inspirassero orrore."]}}
{"sources": {"ids": ["s70"], "text": ["Je vis qu'il était l'esclave subjugué d'une espèce de terreur tout à fait anormale."]}, "targets": {"ids": ["s70"], "text": ["Vidi ch'era ormai soggiogato, schiavo d'una specie di terrore del tutto anormale."]}}
{"sources": {"ids": ["s71"], "text": ["—Je mourrai,—dit-il,—il faut que je meure de cette déplorable folie."]}, "targets": {"ids": ["s71"], "text": ["– Disse: io morirò, bisogna che muoja di questa deplorevole follia."]}}
{"sources": {"ids": ["s72"], "text": ["C'est ainsi, ainsi, et non pas autrement, que je périrai."]}, "targets": {"ids": ["s72"], "text": ["È così, così, e non altrimenti che morirò."]}}
{"sources": {"ids": ["s73"], "text": ["Je redoute les événements à venir, non en eux-mêmes, mais dans leurs résultats."]}, "targets": {"ids": ["s73"], "text": ["Ho paura degli avvenimenti che succederanno, non in loro stessi, ma nei loro risultati."]}}
{"sources": {"ids": ["s74"], "text": ["Je frissonne à la pensée d'un incident quelconque, du genre le plus vulgaire, qui peut opérer sur cette intolérable agitation de mon âme."]}, "targets": {"ids": ["s74"], "text": ["Fremo al pensiero d'un incidente qualunque, del genere più volgare, che può operare su quest'intollerabile agitazione dell'anima mia."]}}
{"sources": {"ids": ["s75"], "text": ["Je n'ai vraiment pas horreur du danger, excepté dans son effet positif,—la terreur."]}, "targets": {"ids": ["s75"], "text": ["Veramente, non ho orrore del pericolo, eccetto che nel suo effetto positivo, – il terrore."]}}
{"sources": {"ids": ["s76"], "text": ["Dans cet état d'énervation,—état pitoyable,—je sens que tôt ou tard le moment viendra où la vie et la raison m'abandonneront à la fois, dans quelque lutte inégale avec le sinistre fantôme,—LA PEUR!"]}, "targets": {"ids": ["s76"], "text": ["In questo stato di nervosità, – stato miserando, – sento che tosto o tardi verrà il momento in cui la vita e la ragione m'abbandoneranno insieme, in qualche lotta ineguale col sinistro fantasma, la Paura!"]}}
{"sources": {"ids": ["s77"], "text": ["J'appris aussi, par intervalles, et par des confidences hachées, des demi-mots et des sous-entendus, une autre particularité de sa situation morale."]}, "targets": {"ids": ["s77"], "text": ["Appresi anche ad intervalli, e per certe confidenze troncate, per delle mezze parole, dei sottintesi, un'altra particolarità della sua situazione morale."]}}
{"sources": {"ids": ["s78"], "text": ["Il était dominé par certaines impressions superstitieuses relatives au manoir qu'il habitait, et d'où il n'avait pas osé sortir depuis plusieurs années,—relatives à une influence dont il traduisait la force supposée en des termes trop ténébreux pour être rapportés ici,—une influence que quelques particularités dans la forme même et dans la matière du manoir héréditaire avaient, par l'usage de la souffrance, disait-il, imprimée sur son esprit,—un effet que le physique des murs gris, des tourelles et de l'étang noirâtre où se mirait tout le bâtiment, avait à la longue créé sur le moral de son existence."]}, "targets": {"ids": ["s78"], "text": ["Era dominato da certe impressioni superstiziose relative al maniero che abitava, e da cui non avea osato uscire da parecchi anni, – relative ad un'influenza di cui egli traduceva la supposta forza con termini troppo tenebrosi per esser riportati qui, – un'influenza che alcune particolarità nella forma stessa e nella materia del maniero ereditario, avevano, coll'eccesso della sofferenza, – diceva, – impressa sul suo spirito, – un'effetto creato a lungo andare, sul morale della sua esistenza dal fisico dei muri grigi, delle torricelle e dello stagno nerastro in cui si rifletteva tutta la casa."]}}
{"sources": {"ids": ["s79"], "text": ["Il admettait toutefois, mais non sans hésitation, qu'une bonne part de la mélancolie singulière dont il était affligé pouvait être attribuée à une origine plus naturelle et beaucoup plus positive,—à la maladie cruelle et déjà ancienne,—enfin, à la mort évidemment prochaine d'une sœur tendrement aimée,—sa seule société depuis de longues années,—sa dernière et sa seule parente sur la terre."]}, "targets": {"ids": ["s79"], "text": ["Ammetteva tuttavia, – ma non senza esitazione, – che una buona parte della singolare malinconia che l'affliggeva poteva essere attribuita ad un'origine più naturale e molto più positiva, – alla malattia, crudele e già inveterata, – infine, alla morte evidentemente prossima d'una sorella adorata, – la sua sola società da lunghi anni, la sua ultima e sola parente sulla terra."]}}
{"sources": {"ids": ["s80"], "text": ["—Sa mort,—dit-il avec une amertume que je n'oublierai jamais,—me laissera,—moi, le frêle et le désespéré,—dernier de l'antique race des Usher."]}, "targets": {"ids": ["s80"], "text": ["– La sua morte, – diss'egli con un'amarezza che non dimenticherò mai, – mi lascerà, – me, così fragile e disperato, – ultimo dell'antica razza degli Usher."]}}
{"sources": {"ids": ["s81"], "text": ["—Pendant qu'il parlait, lady Madeline,—c'est ainsi qu'elle se nommait,—passa lentement dans une partie reculée de la chambre, et disparut sans avoir pris garde à ma présence."]}, "targets": {"ids": ["s81"], "text": ["Intanto che parlava, lady Madeline, – così si chiamava, – passò lentamente in fondo alla camera, e disparve senza aver posto attenzione alla mia presenza."]}}
{"sources": {"ids": ["s82"], "text": ["Je la regardai avec un immense étonnement, où se mêlait quelque terreur; mais il me sembla impossible de me rendre compte de mes sentiments."]}, "targets": {"ids": ["s82"], "text": ["Io la guardai con un immenso stupore, in cui si mesceva del terrore; ma mi parve impossibile di rendermi conto dei miei sentimenti."]}}
{"sources": {"ids": ["s83"], "text": ["Une sensation de stupeur m'oppressait, pendant que mes yeux suivaient ses pas qui s'éloignaient."]}, "targets": {"ids": ["s83"], "text": ["Una sensazione di stupore immenso, dico, mi opprimeva, mentre cogli occhi seguivo i suoi passi che s'allontanavano."]}}
{"sources": {"ids": ["s84"], "text": ["Lorsque enfin une porte se fut fermée sur elle, mon regard chercha instinctivement et curieusement la physionomie de son frère;—mais il avait plongé sa face dans ses mains, et je pus voir seulement qu'une pâleur plus qu'ordinaire s'était répandue sur les doigts amaigris, à travers lesquels filtrait une pluie de larmes passionnées."]}, "targets": {"ids": ["s84"], "text": ["Quando alfine una porta si richiuse dietro a lei, il mio sguardo cercò istintivamente e curiosamente la fisionomia del fratello; – ma s'era nascosta la faccia tra le mani, e potei veder solamente che un pallore più che ordinario s'era sparso sulle dita magrissime, attraverso le quali filtrava una poggia di lagrime disperate."]}}
{"sources": {"ids": ["s85"], "text": ["La maladie de lady Madeline avait longtemps bafoué la science de ses médecins."]}, "targets": {"ids": ["s85"], "text": ["La malattia di lady Madeline avea per lungo tempo disorientata la scienza dei suoi medici."]}}
{"sources": {"ids": ["s86"], "text": ["Une apathie fixe, un épuisement graduel de sa personne, et des crises fréquentes, quoique passagères, d'un caractère presque cataleptique, en étaient les diagnostics très-singuliers."]}, "targets": {"ids": ["s86"], "text": ["Ne erano diagnostici singolarissimi un'apatia fissa, uno sfinimento graduale della sua persona, e delle crisi frequenti, quantunque passeggere, d'un carattere quasi catalettico."]}}
{"sources": {"ids": ["s87"], "text": ["Jusque-là, elle avait bravement porté le poids de la maladie et ne s'était pas encore résignée à se mettre au lit; mais, sur la fin du soir de mon arrivée au château, elle cédait—comme son frère me le dit dans la nuit avec une inexprimable agitation,—à la puissance écrasante du fléau, et j'appris que le coup d'œil que j'avais jeté sur elle serait probablement le dernier,—que je ne verrais plus la dame, vivante du moins."]}, "targets": {"ids": ["s87"], "text": ["Fino allora, essa avea resistito coraggiosamente alla malattia ed ancora non s'era rassegnata a mettersi a letto; ma, sulla fine della sera del mio arrivo, cedeva, – come mi disse alla notte con un'inesprimibile agitazione suo fratello, – alla potenza irresistibile del male, ed appresi che, probabilmente, quell'occhiata ch'io aveva gettato su lei sarebbe stato l'ultima, – ch'io non vedrei più la dama, almeno vivente."]}}
{"sources": {"ids": ["s88"], "text": ["Pendant les quelques jours qui suivirent, son nom ne fut prononcé ni par Usher ni par moi; et durant cette période je m'épuisai en efforts pour alléger la mélancolie de mon ami."]}, "targets": {"ids": ["s88"], "text": ["Durante quei pochi giorni che seguirono, nè io nè Usher pronunziammo mai il suo nome; ed intanto mi sforzai con ogni mio potere ad alleviare la melanconia del mio amico."]}}
{"sources": {"ids": ["s89"], "text": ["Nous peignîmes et nous lûmes ensemble; ou bien j'écoutais, comme dans un rêve, ses étranges improvisations sur son éloquente guitare."]}, "targets": {"ids": ["s89"], "text": ["Dipingemmo e leggemmo insieme; oppure ascoltavo, come in un sogno, le sue strane improvvisazioni sulla sua eloquente chitarra."]}}
{"sources": {"ids": ["s90"], "text": ["Et ainsi, à mesure qu'une intimité de plus en plus étroite m'ouvrait plus familièrement les profondeurs de son âme, je reconnaissais plus amèrement la vanité de tous mes efforts pour ramener un esprit, d'où la nuit, comme une propriété qui lui aurait été inhérente, déversait sur tous les objets de l'univers physique et moral une irradiation incessante de ténèbres."]}, "targets": {"ids": ["s90"], "text": ["E così, man mano che una sempre maggiore intimità m'apriva più familiarmente le profondità dell'anima sua, riconoscevo più amaramente la vanità di tutti i miei sforzi per rianimare uno spirito, donde la notte, come una proprietà che gli fosse stata inerente, gettava su tutti gli oggetti dell'universo fisico e morale, un'irradiazione incessante di tenebre."]}}
{"sources": {"ids": ["s91.0"], "text": ["Je garderai toujours le souvenir de maintes heures solennelles que j'ai passées seul avec le maître de la Maison Usher."]}, "targets": {"ids": ["s91.0"], "text": ["Conserverò sempre la memoria di certe ore solenni che ho passate solo col padrone della casa Usher."]}}
{"sources": {"ids": ["s91.1"], "text": ["Mais j'essaierais vainement de définir le caractère exact des études ou des occupations dans lesquelles il m'entraînait ou me montrait le chemin."]}, "targets": {"ids": ["s91.1"], "text": ["Ma invano cercherei di definire il carattere esatto degli studi o delle occupazioni in cui mi trascinava o mi mostrava la via."]}}
{"sources": {"ids": ["s92"], "text": ["Une idéalité ardente, excessive, morbide, projetait sur toutes choses sa lumière sulfureuse."]}, "targets": {"ids": ["s92"], "text": ["Un'idealità ardente, eccessiva, morbosa, proiettava su tutte le cose la sua luce sulfurea."]}}
{"sources": {"ids": ["s93.0"], "text": ["Ses longues et funèbres improvisations résonneront éternellement dans mes oreilles."]}, "targets": {"ids": ["s93.0"], "text": ["Le sue lunghe e funebri improvvisazioni mi risuoneranno eternamente alle orecchie."]}}
{"sources": {"ids": ["s93.1"], "text": ["Entre autres choses, je me rappelle douloureusement une certaine paraphrase singulière,—une perversion de l'air, déjà fort étrange, de la dernière valse de Von Weber."]}, "targets": {"ids": ["s93.1"], "text": ["Fra le altre cose m'è doloroso ricordo una certa parafrasi singolare, – una perversione dell'aria, già così strana, dell'ultimo valtzer di Von Weber."]}}
{"sources": {"ids": ["s94"], "text": ["Quant aux peintures que couvait sa laborieuse fantaisie, et qui arrivaient, touche par touche, à un vague qui me donnait le frisson, un frisson d'autant plus pénétrant que je frissonnais sans savoir pourquoi,—quant à ces peintures, si vivantes pour moi, que j'ai encore leurs images dans mes yeux,—j'essaierais vainement d'en extraire un échantillon suffisant, qui pût tenir dans le compas de la parole écrite."]}, "targets": {"ids": ["s94"], "text": ["In quanto alle pitture covate dalla sua laboriosa fantasia, e che arrivavano, tocco a tocco, a un vago che mi dava un brivido, un brivido tanto più penetrante, inquantochè rabbrividivo senza, saperne la ragione, – in quanto a quelle pitture, si vive per me, che ne ho ancora dinanzi agli occhi le imagini, – tenterei invano d'estrarne un saggio sufficiente, che si potesse contenere nel compasso della parola scritta."]}}
{"sources": {"ids": ["s95"], "text": ["Par l'absolue simplicité, par la nudité de ses dessins, il arrêtait, il subjuguait l'attention."]}, "targets": {"ids": ["s95"], "text": ["– Per l'assoluta semplicità, per la nudità dei suoi disegni, soffermava, imponeva l'attenzione."]}}
{"sources": {"ids": ["s96"], "text": ["Si jamais mortel peignit une idée, ce mortel fut Roderick Usher."]}, "targets": {"ids": ["s96"], "text": ["Se giammai mortale dipinse un'idea, quel mortale fu Roderico Usher."]}}
{"sources": {"ids": ["s97"], "text": ["Pour moi, du moins,—dans les circonstances qui m'entouraient,—il s'élevait, des pures abstractions que l'hypocondriaque s'ingéniait à jeter sur sa toile, une terreur intense, irrésistible, dont je n'ai jamais senti l'ombre dans la contemplation des rêveries de Fuseli lui-même, éclatantes sans doute, mais encore trop concrètes."]}, "targets": {"ids": ["s97"], "text": ["Per me almeno, – nelle circostanze che m'attorniavano – s'inalzava, dalle pure astrazioni che l'ipocondriaco si ingegnava di gettare sulla sua tela, un terrore intenso, irresistibile, di cui non ho mai sentito l'idea nella contemplazione delle visioni dello stesso Fuseli, splendide, senza dubbio, ma ancora troppo concrete."]}}
{"sources": {"ids": ["s98.0", "s98.1"], "text": ["Il est une des conceptions fantasmagoriques de mon ami où l'esprit d'abstraction n'avait pas une part aussi exclusive, et qui peut être esquissée, quoique faiblement, par la parole.", "C'était un petit tableau représentant l'intérieur d'une cave ou d'un souterrain immensément long, rectangulaire, avec des murs bas, polis, blancs, sans aucun ornement, sans aucune interruption."]}, "targets": {"ids": ["s98"], "text": ["Fra le concezioni fantasmagoriche del mio amico in cui lo spirito d'astrazione non avea una parte così esclusiva e che può esser schizzata, quantunque debolmente, dalla parola, ce n'era una in un quadretto rappresentante l'interno d'una cantina o d'un sotterraneo immensamente lungo, rettangolare, con certi muri bassi, lisci, bianchi, senza alcun ornamento, senza alcuna interruzione."]}}
{"sources": {"ids": ["s99"], "text": ["Certains détails accessoires de la composition servaient à faire comprendre que cette galerie se trouvait à une profondeur excessive au-dessous de la surface de la terre."]}, "targets": {"ids": ["s99"], "text": ["Certi dettagli accessori servivano a far capire che quella galleria si trovava ad una profondità eccessiva sotto la superficie della terra."]}}
{"sources": {"ids": ["s100"], "text": ["On n'apercevait aucune issue dans son immense parcours; on ne distinguait aucune torche, aucune source artificielle de lumière; et cependant une effusion de rayons intenses roulait de l'un à l'autre bout et baignait le tout d'une splendeur fantastique et incompréhensible."]}, "targets": {"ids": ["s100"], "text": ["Non si scorgeva alcun'uscita nel suo immenso percorso; non si distingueva alcuna torcia, alcuna sorgente artificiale di luce; e tuttavia un'effusione di raggi intensi l'occupava da un capo all'altro, e bagnava il tutto d'uno splendore fantastico e incomprensibile."]}}
{"sources": {"ids": ["s101"], "text": ["J'ai dit un mot de l'état morbide du nerf acoustique qui rendait pour le malheureux toute musique intolérable, excepté certains effets des instruments à cordes."]}, "targets": {"ids": ["s101"], "text": ["Ho accennato di volo allo stato morboso del nervo acustico, che rendeva pel disgraziato intollerabile qualunque musica, eccetto alcuni effetti degli strumenti a corda."]}}
{"sources": {"ids": ["s102"], "text": ["C'étaient peut-être les étroites limites dans lesquelles il avait confiné son talent sur la guitare qui avaient, en grande partie, imposé à ses compositions leur caractère fantastique."]}, "targets": {"ids": ["s102"], "text": ["Forse eran gli stretti limiti in cui avea confinato il suo genio sulla chitarra che aveano, in gran parte, imposto il loro carattere fantastico alle sue composizioni."]}}
{"sources": {"ids": ["s103"], "text": ["Mais, quant à la brûlante facilité de ses improvisations, on ne pouvait s'en rendre compte de la même manière."]}, "targets": {"ids": ["s103"], "text": ["Ma è impossibile spiegarsi allo stesso modo la febbrile facilità delle sue improvvisazioni."]}}
{"sources": {"ids": ["s104"], "text": ["Il fallait évidemment qu'elles fussent et elles étaient, en effet, dans les notes aussi bien que dans les paroles de ses étranges fantaisies,—car il accompagnait souvent sa musique de paroles improvisées et rimées,—le résultat de cet intense recueillement et de cette concentration des forces mentales, qui ne se manifestent, comme je l'ai déjà dit, que dans les cas particuliers de la plus haute excitation artificielle."]}, "targets": {"ids": ["s104"], "text": ["Bisognava, evidentemente, che fossero, ed erano infatti, tanto nelle note che nelle parole delle sue strane fantasie, – poichè accompagnava spesso la sua musica con parole improvvisate e rimate,– il risultato di quell'intenso raccoglimento e di quella concentrazione delle forze mentali, che non si manifestano, come ho già detto, che nei casi particolari della più alta eccitazione artificiale."]}}
{"sources": {"ids": ["s105"], "text": ["D'une de ces rapsodies je me suis rappelé facilement les paroles."]}, "targets": {"ids": ["s105"], "text": ["D'una di quelle rapsodie mi son ricordato facilmente le parole."]}}
{"sources": {"ids": ["s106"], "text": ["Peut-être m'impressionna-t-elle plus fortement, quand il me la montra, parce que, dans le sens intérieur et mystérieux de l'œuvre, je découvris pour la première fois qu'Usher avait pleine conscience de son état,—qu'il sentait que sa sublime raison chancelait sur son trône."]}, "targets": {"ids": ["s106"], "text": ["Forse mi impressionò più vivamente quando me la mostrò, perchè nel suo senso interno e misterioso credetti scoprire per la prima volta che Usher avea piena coscienza del suo stato, – che sentiva la sua sublime ragione vacillar sul suo trono."]}}
{"sources": {"ids": ["s107"], "text": ["Ces vers, qui avaient pour titre Le Palais hanté, étaient, à très-peu de chose près, tels que je les cite:"]}, "targets": {"ids": ["s107.0", "s107.1"], "text": ["S'intitolava Il palazzo incantato.", "Eccola qui, a un dipresso:"]}}
{"sources": {"ids": ["s108"], "text": ["I Dans la plus verte de nos vallées,"]}, "targets": {"ids": ["s108"], "text": ["«Nella più verde delle nostre valli,"]}}
{"sources": {"ids": ["s109"], "text": ["Par les bons anges habitée,"]}, "targets": {"ids": ["s109"], "text": ["abitata dai buoni angeli,"]}}
{"sources": {"ids": ["s110"], "text": ["Autrefois un beau et majestueux palais,"]}, "targets": {"ids": ["s110"], "text": ["s'ergeva una volta, bello, alto, maestoso,"]}}
{"sources": {"ids": ["s111"], "text": ["—Un rayonnant palais—dressait son front."]}, "targets": {"ids": ["s111"], "text": ["raggiante un palazzo."]}}
{"sources": {"ids": ["s112"], "text": ["C'était dans le domaine du monarque Pensée,"]}, "targets": {"ids": ["s112"], "text": ["Era nel dominio del monarca Pensiero,"]}}
{"sources": {"ids": ["s113"], "text": ["C'était là qu'il s'élevait!"]}, "targets": {"ids": ["s113"], "text": ["– era là che s'ergeva!"]}}
{"sources": {"ids": ["s114"], "text": ["Jamais Séraphin ne déploya son aile"]}, "targets": {"ids": ["s114"], "text": ["Mai serafino dispiegò le sue ali"]}}
{"sources": {"ids": ["s115"], "text": ["Sur un édifice à moitié aussi beau."]}, "targets": {"ids": ["s115"], "text": ["su un edificio di metà così bello."]}}
{"sources": {"ids": ["s116"], "text": ["II"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s117"], "text": ["Des bannières blondes, superbes, dorées,"]}, "targets": {"ids": ["s117"], "text": ["«Delle bandiere bionde, superbe, dorate,"]}}
{"sources": {"ids": ["s118"], "text": ["À son dôme flottaient et ondulaient;"]}, "targets": {"ids": ["s118"], "text": ["sventolavano al suo torrione"]}}
{"sources": {"ids": ["s119"], "text": ["(C'était,—tout cela, c'était dans le vieux,"]}, "targets": {"ids": ["s119"], "text": ["(Tutto questo era negli antichi,"]}}
{"sources": {"ids": ["s120"], "text": ["Dans le très-vieux temps,)"]}, "targets": {"ids": ["s120"], "text": ["negli antichissimi tempi)."]}}
{"sources": {"ids": ["s121"], "text": ["Et, à chaque douce brise qui se jouait"]}, "targets": {"ids": ["s121"], "text": ["E, ad ogni dolce venticello"]}}
{"sources": {"ids": ["s122"], "text": ["Dans ces suaves journées,"]}, "targets": {"ids": ["s122"], "text": ["che si levava in quelle soavi giornate,"]}}
{"sources": {"ids": ["s123"], "text": ["Le long des remparts chevelus et pâles,"]}, "targets": {"ids": ["s123"], "text": ["lungo i bastioni alberati e pallidi,"]}}
{"sources": {"ids": ["s124"], "text": ["S'échappait un parfum ailé."]}, "targets": {"ids": ["s124"], "text": ["s'effondeva un profumo alato."]}}
{"sources": {"ids": ["s125"], "text": ["III"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s126"], "text": ["Les voyageurs, dans cette heureuse vallée,"]}, "targets": {"ids": ["s126"], "text": ["«I viandanti, in quella valle felice,"]}}
{"sources": {"ids": ["s127"], "text": ["À travers deux fenêtres lumineuses, voyaient"]}, "targets": {"ids": ["s127"], "text": ["attraverso a due finestre luminose,"]}}
{"sources": {"ids": ["s128"], "text": ["Des esprits qui se mouvaient harmonieusement"]}, "targets": {"ids": ["s128"], "text": ["vedevano degli spiriti che si muovevano armoniosamente,"]}}
{"sources": {"ids": ["s129"], "text": ["Au commandement d'un luth bien accordé,"]}, "targets": {"ids": ["s129"], "text": ["seguendo il suono d'un liuto ben accordato,"]}}
{"sources": {"ids": ["s130"], "text": ["Tout autour d'un trône, où, siégeant"]}, "targets": {"ids": ["s130"], "text": ["tutt'intorno a un trono, dove, assiso,"]}}
{"sources": {"ids": ["s131"], "text": ["—Un vrai Porphyrogénète, celui-là!—"]}, "targets": {"ids": ["s131"], "text": ["– un vero Porfirogeneto, quello! –"]}}
{"sources": {"ids": ["s132"], "text": ["Dans un apparat digne de sa gloire,"]}, "targets": {"ids": ["s132"], "text": ["in un apparato degno della sua gloria,"]}}
{"sources": {"ids": ["s133"], "text": ["Apparaissait le maître du royaume."]}, "targets": {"ids": ["s133"], "text": ["appariva il signore del regno."]}}
{"sources": {"ids": ["s134"], "text": ["IV"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s135"], "text": ["Et tout étincelante de nacre et de rubis"]}, "targets": {"ids": ["s135"], "text": ["«E tutta risplendente d'oro e di rubini"]}}
{"sources": {"ids": ["s136"], "text": ["Était la porte du beau palais,"]}, "targets": {"ids": ["s136"], "text": ["era la porta del bel palazzo,"]}}
{"sources": {"ids": ["s137"], "text": ["Par laquelle coulait à flots, à flots, à flots,"]}, "targets": {"ids": ["s137"], "text": ["da cui incessantemente sfuggiva svolazzando"]}}
{"sources": {"ids": ["s138"], "text": ["Et pétillait incessamment"]}, "targets": {"ids": ["s138"], "text": ["e gaudiosamente vociferando"]}}
{"sources": {"ids": ["s139"], "text": ["Une troupe d'Échos dont l'agréable fonction"]}, "targets": {"ids": ["s139"], "text": ["una moltitudine d'Echi che aveano il grato incarico"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s140"], "text": ["di cantar semplicemente,"]}}
{"sources": {"ids": ["s141"], "text": ["Était simplement de chanter, Avec des accents d'une exquise beauté,"]}, "targets": {"ids": ["s141"], "text": ["con accenti di squisita bellezza,"]}}
{"sources": {"ids": ["s142"], "text": ["L'esprit et la sagesse de leur roi."]}, "targets": {"ids": ["s142"], "text": ["lo spirito e la sapienza del loro re."]}}
{"sources": {"ids": ["s143"], "text": ["V"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s144"], "text": ["Mais des êtres de malheur, en robes de deuil,"]}, "targets": {"ids": ["s144"], "text": ["«Ma degli esseri di sventura, in abiti lugubri,"]}}
{"sources": {"ids": ["s145"], "text": ["Ont assailli la haute autorité du monarque."]}, "targets": {"ids": ["s145"], "text": ["hanno assalito l'alta autorità del monarca"]}}
{"sources": {"ids": ["s146"], "text": ["—Ah! pleurons! car jamais l'aube d'un lendemain"]}, "targets": {"ids": ["s146"], "text": ["– Ah! piangiamo! chè giammai l'alba d'un indomani"]}}
{"sources": {"ids": ["s147"], "text": ["Ne brillera sur lui, le désolé!—"]}, "targets": {"ids": ["s147"], "text": ["brillerà su lui, l'infelice!"]}}
{"sources": {"ids": ["s148"], "text": ["Et, tout autour de sa demeure, la gloire"]}, "targets": {"ids": ["s148"], "text": ["– E, tutt'intorno alla sua magione,"]}}
{"sources": {"ids": ["s149"], "text": ["Qui s'empourprait et florissait"]}, "targets": {"ids": ["s149"], "text": ["la gloria che s'imporporava e fioriva,"]}}
{"sources": {"ids": ["s150"], "text": ["N'est plus qu'une histoire, souvenir ténébreux"]}, "targets": {"ids": ["s150"], "text": ["non è più che una storia, un ricordo tenebroso"]}}
{"sources": {"ids": ["s151"], "text": ["Des vieux âges défunts."]}, "targets": {"ids": ["s151"], "text": ["delle vecchie età defunte."]}}
{"sources": {"ids": ["s152"], "text": ["VI"]}, "targets": {"ids": [""], "text": []}}
{"sources": {"ids": ["s153"], "text": ["Et maintenant les voyageurs, dans cette vallée,"]}, "targets": {"ids": ["s153"], "text": ["«Ed ora i viandanti, in quella valle,"]}}
{"sources": {"ids": ["s154"], "text": ["À travers les fenêtres rougeâtres, voient"]}, "targets": {"ids": ["s154"], "text": ["attraverso le finestre rossastre,"]}}
{"sources": {"ids": ["s155"], "text": ["De vastes formes qui se meuvent fantastiquement"]}, "targets": {"ids": ["s155"], "text": ["vedono vaste forme muoversi fantasticamente"]}}
{"sources": {"ids": ["s156"], "text": ["Aux sons d'une musique discordante;"]}, "targets": {"ids": ["s156"], "text": ["al suono d'una musica discordante;"]}}
{"sources": {"ids": ["s157"], "text": ["Pendant que, comme une rivière rapide et lugubre,"]}, "targets": {"ids": ["s157"], "text": ["mentre che, come un torrente rapido e lugubre,"]}}
{"sources": {"ids": ["s158"], "text": ["À travers la porte pâle,"]}, "targets": {"ids": ["s158"], "text": ["attraverso la porta pallida,"]}}
{"sources": {"ids": ["s159"], "text": ["Une hideuse multitude se rue éternellement,"]}, "targets": {"ids": ["s159"], "text": ["un'orribile moltitudine si riversa eternamente,"]}}
{"sources": {"ids": ["s160"], "text": ["Qui va éclatant de rire,—ne pouvant plus sourire."]}, "targets": {"ids": ["s160"], "text": ["che va scoppiando dalle risa, – più non potendo sorridere.»"]}}
{"sources": {"ids": ["s161"], "text": ["Je me rappelle fort bien que les inspirations naissant de cette ballade nous jetèrent dans un courant d'idées, au milieu duquel se manifesta une opinion d'Usher que je cite, non pas tant en raison de sa nouveauté,—car d'autres hommes[3] ont pensé de même,—qu'à cause de l'opiniâtreté avec laquelle il la soutenait."]}, "targets": {"ids": ["s161"], "text": ["Ricordo benissimo che le inspirazioni sorte da questa ballata ci gettarono in una corrente d'idee, in mezzo alla quale si manifestò un'opinione d'Usher che cito, non tanto in ragione della sua novità, – perchè l'hanno avuta anche altri1, – quanto a causa dell'ostinazione con cui la sosteneva."]}}
{"sources": {"ids": ["s162"], "text": ["Cette opinion, dans sa forme générale, n'était autre que la croyance à la sensitivité de tous les êtres végétaux."]}, "targets": {"ids": ["s162"], "text": ["Quest'opinione, nella sua forma generale, non era altro che la credenza alla sensibilità di tutti gli esseri vegetali."]}}
{"sources": {"ids": ["s163"], "text": ["Mais, dans son imagination déréglée, l'idée avait pris un caractère encore plus audacieux, et empiétait, dans de certaines conditions, jusque sur le règne inorganique."]}, "targets": {"ids": ["s163"], "text": ["Ma nella sua imaginazione scombussolata l'idea avea preso un carattere anche più ardito, ed arrivava, in certe condizioni, fin anche al regno inorganico."]}}
{"sources": {"ids": ["s164"], "text": ["Les mots me manquent pour exprimer toute l'étendue, tout le sérieux, tout l'abandon de sa foi."]}, "targets": {"ids": ["s164"], "text": ["Mi mancano le parole per esprimere tutta la profondità, la serietà, l'abbandono della sua fede."]}}
{"sources": {"ids": ["s165"], "text": ["Cette croyance toutefois se rattachait—comme je l'ai déjà donné à entendre—aux pierres grises du manoir de ses ancêtres."]}, "targets": {"ids": ["s165"], "text": ["Questa credenza tuttavia si rilegava, – come già ho fatto capire, – alle pietre grigie del maniero dei suoi antenati."]}}
{"sources": {"ids": ["s166"], "text": ["Ici, les conditions de sensitivité étaient remplies, à ce qu'il imaginait, par la méthode qui avait présidé à la construction,—par la disposition respective des pierres, aussi bien que de toutes les fongosités dont elles étaient revêtues, et des arbres ruinés qui s'élevaient à l'entour,—mais surtout par l'immutabilité de cet arrangement et par sa répercussion dans les eaux dormantes de l'étang."]}, "targets": {"ids": ["s166"], "text": ["Qui le condizioni di sensibilità, imaginava lui, erano sorte dal metodo che avea presieduto alla costruzione, – dalla posizione rispettiva delle pietre, come da tutte le fungosità che le rivestivano, e dagli alberi rovinati che si drizzavano là d'intorno, – ma soprattutto dall'immutabilità di quelle disposizioni e dalla loro rifrazione nelle acque morte dello stagno."]}}
{"sources": {"ids": ["s167"], "text": ["La preuve,—la preuve de cette sensitivité se faisait voir—disait-il, et je l'écoutais alors avec inquiétude,—dans la condensation graduelle, mais positive, au-dessus des eaux, autour des murs, d'une atmosphère qui leur était propre."]}, "targets": {"ids": ["s167"], "text": ["La prova, – la prova di codesta sensibilità, si mostrava, – diceva lui, ed allora l'ascoltavo con inquietudine, – nella condensazione graduale, ma positiva, al di sopra delle acque, intorno ai muri, d'un'atmosfera ch'era loro propria."]}}
{"sources": {"ids": ["s168"], "text": ["Le résultat,—ajoutait-il,—se déclarait dans cette influence muette, mais importune et terrible, qui depuis des siècles avait pour ainsi dire moulé les destinées de sa famille, et qui le faisait, lui, tel que je le voyais maintenant,—tel qu'il était."]}, "targets": {"ids": ["s168"], "text": ["Il risultato, – aggiungeva, – si dichiarava in quell'influenza muta, ma importuna e terribile, che da secoli e secoli avea, per così dire, modellati i destini della sua famiglia, e che lo faceva, lui, come me lo vedevo dinanzi, – allo stato in cui era ridotto."]}}
{"sources": {"ids": ["s169"], "text": ["De pareilles opinions n'ont pas besoin de commentaires, et je n'en ferai pas."]}, "targets": {"ids": ["s169"], "text": ["Simili opinioni non hanno bisogno di commenti, ed io non ne farò."]}}
{"sources": {"ids": ["s170"], "text": ["Nos livres,—les livres qui depuis des années constituaient une grande partie de l'existence spirituelle du malade,—étaient, comme on le suppose bien, en accord parfait avec ce caractère de visionnaire."]}, "targets": {"ids": ["s170"], "text": ["I nostri libri, – i libri che da anni costituivano una gran parte dell'esistenza spirituale dei malato, erano, si capisce, in accordo perfetto con quel carattere da visionario."]}}
{"sources": {"ids": ["s171"], "text": ["Nous analysions ensemble des ouvrages tels que le Vert-Vert et la Chartreuse, de Gresset; le Belphégor, de Machiavel; les Merveilles du Ciel et de l'enfer, de Swedenborg; le Voyage souterrain de Nicholas Klimm, par Holberg; la Chiromancie, de Robert Flud, de Jean d'Indaginé et de De La Chambre; le Voyage dans le Bleu, de Tieck, et la Cité du Soleil, de Campanella."]}, "targets": {"ids": ["s171"], "text": ["Analizzavamo insieme delle opere come il Vert-Vert e la Chartreuse, di Gresset; il Belfagor, di Machiavelli; le Meraviglie del Cielo e dell'Inferno, di Swedemborg; il Viaggio sotterraneo di Nicola Klimm, di Rolberg; la Chiromanzia, di Roberto Flud, di Gian d’Indagine e di De La Chambre; il Viaggio nel Blu di Tieck e la Città del Sole, di Campanella."]}}
{"sources": {"ids": ["s172"], "text": ["Un de ses volumes favoris était une petite édition in-octavo du Directorium inquisitorium, par le dominicain Eymeric De Gironne; et il y avait des passages dans Pomponius Méla, à propos des anciens Satyres africains et des Ægipans, sur lesquels Usher rêvassait pendant des heures."]}, "targets": {"ids": ["s172"], "text": ["Uno dei suoi volumi favoriti era una piccola edizione in ottavo del Directorium inquisitorium del domenicano Imerico De Gironne; e su certi passaggi di Pomponio Mela, a proposito degli antichi satiri africani e degli Egipani, Usher fantasticava per delle ore."]}}
{"sources": {"ids": ["s173"], "text": ["Il faisait néanmoins ses principales délices de la lecture d'un in-quarto gothique excessivement rare et curieux,—le manuel d'une église oubliée,—les Vigiliae Mortuorum secundum Chorum Ecclesiae Maguntinae."]}, "targets": {"ids": ["s173"], "text": ["Tuttavia quello che proprio lo deliziava era la lettura d'un in-quarto gotico rarissimo e curioso, – il manuale d'una chiesa dimenticata, le Vigilæ Mortuorum secundum Chorum Ecclesiæ Maguntinæ."]}}
{"sources": {"ids": ["s174"], "text": ["Je songeais malgré moi à l'étrange rituel contenu dans ce livre et à son influence probable sur l'hypocondriaque, quand, un soir, m'ayant informé brusquement que lady Madeline n'existait plus, il annonça l'intention de conserver le corps pendant une quinzaine—en attendant l'enterrement définitif—dans un des nombreux caveaux situés sous les gros murs du château."]}, "targets": {"ids": ["s174"], "text": ["Stavo pensando mio malgrado allo strano rituale contenuto in quel libro ed alla sua probabile influenza sull'ipocondriaco, quando, una sera, dopo avermi informato bruscamente come lady Madeline non esistesse più, mi annunziò l'intenzione di conservarne il corpo per una quindicina di giorni, – aspettando il seppellimento definitivo, – in uno dei numerosi sotterranei posti sotto i grossi muri del castello."]}}
{"sources": {"ids": ["s175"], "text": ["La raison humaine qu'il donnait de cette singulière manière d'agir était une de ces raisons que je ne me sentais pas le droit de contredire."]}, "targets": {"ids": ["s175"], "text": ["La ragione umana che dava di questo singolar modo d'agire era una di quelle ragioni che non mi sentivo il diritto di contraddire."]}}
{"sources": {"ids": ["s176"], "text": ["Comme frère—me disait-il,—il avait pris cette résolution en considération du caractère insolite de la maladie de la défunte, d'une certaine curiosité importune et indiscrète de la part des hommes de science, et de la situation éloignée et fort exposée du caveau de famille."]}, "targets": {"ids": ["s176"], "text": ["Come fratello, – mi diceva, – egli avea preso quella risoluzione in considerazione del carattere insolito della malattia della defunta, d'una certa curiosità importuna e indiscreta da parte degli uomini di scienza, e della situazione remota ed assai esposta della tomba di famiglia."]}}
{"sources": {"ids": ["s177"], "text": ["J'avouerai que, quand je me rappelai la physionomie sinistre de l'individu que j'avais rencontré sur l'escalier, le soir de mon arrivée au château, je n'eus pas envie de m'opposer à ce que je regardais comme une précaution bien innocente, sans doute, mais certainement fort naturelle."]}, "targets": {"ids": ["s177"], "text": ["Confesso che, quando mi ricordai la fisionomia sinistra dell'individuo che avevo incontrato sulla scala, la sera del mio arrivo al castello, non ebbi voglia d'oppormi a ciò che riguardavo come una precauzione ben innocente, senza dubbio, ma certamente naturalissima."]}}
{"sources": {"ids": ["s178"], "text": ["À la prière d'Usher, je l'aidai personnellement dans les préparatifs de cette sépulture temporaire."]}, "targets": {"ids": ["s178"], "text": ["Sulla preghiera d'Usher, l'ajutai io stesso nei preparativi di quella sepoltura temporanea."]}}
{"sources": {"ids": ["s179"], "text": ["Nous mîmes le corps dans la bière, et, à nous deux, nous le portâmes à son lieu de repos."]}, "targets": {"ids": ["s179"], "text": ["Mettemmo il corpo nella bara, e, noi due, lo portammo al suo luogo di riposo."]}}
{"sources": {"ids": ["s180"], "text": ["Le caveau dans lequel nous le déposâmes,—et qui était resté fermé depuis si longtemps, que nos torches, à moitié étouffées dans cette atmosphère suffocante, ne nous permettaient guère d'examiner les lieux,—était petit, humide, et n'offrait aucune voie à la lumière du jour; il était situé, à une grande profondeur, juste au-dessous de cette partie du bâtiment où se trouvait ma chambre à coucher."]}, "targets": {"ids": ["s180"], "text": ["Il sotterraneo dove lo deponemmo, – e che era rimasto chiuso da tanto tempo, che le nostre torce, mezzo soffocate in quell'atmosfera pesante, miasmatica, non ci permettevan guari d'esaminare i luoghi, – era piccolo, umido, e non offriva alcuna via alla luce del giorno; era situato a una gran profondità, giusto al disotto di quella parte del fabbricato dove si trovava la mia camera da letto."]}}
{"sources": {"ids": ["s181"], "text": ["Il avait rempli probablement, dans les vieux temps féodaux, l'horrible office d'oubliettes, et, dans les temps postérieurs, de cave à serrer la poudre ou toute autre matière facilement inflammable; car une partie du sol et toutes les parois d'un long vestibule que nous traversâmes pour y arriver étaient soigneusement revêtues de cuivre."]}, "targets": {"ids": ["s181"], "text": ["Probabilmente, negli, antichi tempi feudali, avea fatto l'orribile ufficio di segreta, e nei tempi posteriori, di ripostiglio per la polvere o qualunque altra materia facilmente infiammabile; perchè una parte del suolo e tutte le pareti d'un lungo vestibolo che traversammo per arrivarci, erano accuratamente rivestite di rame."]}}
{"sources": {"ids": ["s182"], "text": ["La porte, de fer massif, avait été l'objet des mêmes précautions."]}, "targets": {"ids": ["s182"], "text": ["La porta di ferro massiccio, era stata l'oggetto delle stesse precauzioni."]}}
{"sources": {"ids": ["s183"], "text": ["Quand ce poids immense roulait sur ses gonds, il rendait un son singulièrement aigu et discordant."]}, "targets": {"ids": ["s183"], "text": ["Quando quel peso immenso girava sui suoi cardini, mandava un suono singolarmente acuto e discordante."]}}
{"sources": {"ids": ["s184"], "text": ["Nous déposâmes donc notre fardeau funèbre sur des tréteaux dans cette région d'horreur; nous tournâmes un peu de côté le couvercle de la bière qui n'était pas encore vissé, et nous regardâmes la face du cadavre."]}, "targets": {"ids": ["s184"], "text": ["Deponemmo dunque il nostro funebre fardello su dei cavalletti in quella regione d'orrore; voltammo un po' da una parte il coperchio della bara, che non era ancora avvitato, e guardammo la faccia del cadavere."]}}
{"sources": {"ids": ["s185"], "text": ["Une ressemblance frappante entre le frère et la sœur fixa tout d'abord mon attention; et Usher, devinant peut-être mes pensées, murmura quelques paroles qui m'apprirent que la défunte et lui étaient jumeaux, et que des sympathies d'une nature presque inexplicable avaient toujours existé entre eux."]}, "targets": {"ids": ["s185"], "text": ["Ciò che colpì subito la mia attenzione fu la grande rassomiglianza tra fratello e sorella; ed Usher, indovinando forse i miei pensieri, mormorò alcune parole da cui appresi che la defunta e lui eran gemelli, e che tra loro c'erano sempre state delle simpatie d'una natura quasi inesplicabile."]}}
{"sources": {"ids": ["s186"], "text": ["Nos regards, néanmoins, ne restèrent pas longtemps fixés sur la morte,—car nous ne pouvions pas la contempler sans effroi."]}, "targets": {"ids": ["s186"], "text": ["Nondimeno i nostri sguardi non rimasero fissati a lungo sulla morta, perchè non potevamo contemplarla senza terrore."]}}
{"sources": {"ids": ["s187"], "text": ["Le mal qui avait mis au tombeau lady Madeline dans la plénitude de sa jeunesse avait laissé, comme cela arrive ordinairement dans toutes les maladies d'un caractère strictement cataleptique, l'ironie d'une faible coloration sur le sein et sur la face, et sur la lèvre ce sourire équivoque et languissant qui est si terrible dans la mort."]}, "targets": {"ids": ["s187"], "text": ["Il male che aveva condotto alla tomba lady Madeline nella pienezza della sua gioventù, aveva lasciato, come succede d'ordinario in tutte le malattie d'un carattere strettamente catalettico, l'ironia d'un debole colorito sul seno e sulla faccia, e sul labbro quel sorriso equivoco e languido così terribile nella morte."]}}
{"sources": {"ids": ["s188"], "text": ["Nous replaçâmes et nous vissâmes le couvercle, et, après avoir assujetti la porte de fer, nous reprîmes avec lassitude notre chemin vers les appartements supérieurs, qui n'étaient guère moins mélancoliques."]}, "targets": {"ids": ["s188"], "text": ["Rimettemmo a posto e riavvitammo il coperchio, e, dopo aver ben chiusa la porta di ferro, riprendemmo, stanchi, abbattuti, il cammino verso gli appartamenti superiori, che non eran guari meno melanconici."]}}
{"sources": {"ids": ["s189"], "text": ["Et alors, après un laps de quelques jours pleins du chagrin le plus amer, il s'opéra un changement visible dans les symptômes de la maladie morale de mon ami."]}, "targets": {"ids": ["s189"], "text": ["E allora, dopo un lasso d'alcuni giorni pieni del più amaro dolore, si fece un visibile mutamento nei sintomi della malattia morale del mio amico."]}}
{"sources": {"ids": ["s190"], "text": ["Ses manières ordinaires avaient disparu."]}, "targets": {"ids": ["s190"], "text": ["Le sue maniere ordinarie erano scomparse."]}}
{"sources": {"ids": ["s191"], "text": ["Ses occupations habituelles étaient négligées, oubliées."]}, "targets": {"ids": ["s191"], "text": ["Le sue occupazioni abituali neglette, dimenticate."]}}
{"sources": {"ids": ["s192"], "text": ["Il errait de chambre en chambre d'un pas précipité, inégal et sans but."]}, "targets": {"ids": ["s192"], "text": ["Errava di camera in camera, con un passo precipitato, ineguale, senza scopo."]}}
{"sources": {"ids": ["s193"], "text": ["La pâleur de sa physionomie avait revêtu une couleur peut-être encore plus spectrale;—mais la propriété lumineuse de son œil avait entièrement disparu."]}, "targets": {"ids": ["s193"], "text": ["Il pallore della sua fisionomia era diventato fors'anche più spettrale: ma la proprietà luminosa del suo occhio era interamente scomparsa."]}}
{"sources": {"ids": ["s194"], "text": ["Je n'entendais plus ce ton de voix âpre qu'il prenait autrefois à l'occasion; et un tremblement qu'on eût dit causé par une extrême terreur caractérisait habituellement sa prononciation."]}, "targets": {"ids": ["s194"], "text": ["Non sentivo più quel tono di voce aspra che prendeva, alle volte, prima; e un tremito che si sarebbe detto causato da un estremo terrore caratterizzava ordinariamente la sua pronuncia."]}}
{"sources": {"ids": ["s195"], "text": ["Il m'arrivait quelquefois, en vérité, de me figurer que son esprit, incessamment agité, était travaillé par quelque suffocant secret et qu'il ne pouvait trouver le courage nécessaire pour le révéler."]}, "targets": {"ids": ["s195"], "text": ["In verità qualche volta mi succedeva di figurarmi che il suo spirito, incessantemente agitato, fosse travagliato da qualche segreto soffocante e che non potesse trovare il coraggio necessario per rivelarlo."]}}
{"sources": {"ids": ["s196"], "text": ["D'autres fois, j'étais obligé de conclure simplement aux bizarreries inexplicables de la folie; car je le voyais regardant dans le vide pendant de longues heures, dans l'attitude de la plus profonde attention, comme s'il écoutait un bruit imaginaire."]}, "targets": {"ids": ["s196"], "text": ["Altre volte mi trovavo obbligato a concludere alle bizzarrie inesplicabili della follia; perchè lo vedevo guardare il vuoto per ore e ore nell'attenzione più profonda, come si ascoltasse un rumore imaginario."]}}
{"sources": {"ids": ["s197"], "text": ["Il ne faut pas s'étonner que son état m'effrayât,—qu'il m'infectât même."]}, "targets": {"ids": ["s197"], "text": ["Non è a stupire se dirò che il suo stato mi spaventava, anzi m'infettava."]}}
{"sources": {"ids": ["s198"], "text": ["Je sentais se glisser en moi, par une gradation lente mais sûre, l'étrange influence de ses superstitions fantastiques et contagieuses."]}, "targets": {"ids": ["s198"], "text": ["Sentivo insinuarsi in me, con una gradazione lenta, ma sicura, la strana influenza delle sue superstizioni fantastiche e contagiose."]}}
{"sources": {"ids": ["s199"], "text": ["Ce fut particulièrement une nuit,—la septième ou la huitième depuis que nous avions déposé lady Madeline dans le caveau,—fort tard, avant de me mettre au lit, que j'éprouvai toute la puissance de ces sensations."]}, "targets": {"ids": ["s199"], "text": ["Fu una notte specialmente – la settima o l'ottava dopo che avevamo deposto lady Madeline nel sotterraneo – tardissimo, che provai tutta la potenza di quelle sensazioni."]}}
{"sources": {"ids": ["s200"], "text": ["Le sommeil ne voulait pas approcher de ma couche;—les heures, une à une, tombaient, tombaient toujours."]}, "targets": {"ids": ["s200"], "text": ["Il sonno non voleva venire al mio letto; le ore, ad una ad una, scorrevano, scorrevano sempre."]}}
{"sources": {"ids": ["s201"], "text": ["Je m'efforçai de raisonner l'agitation nerveuse qui me dominait."]}, "targets": {"ids": ["s201"], "text": ["Mi sforzai, ragionando, di calmare l'agitazione nervosa che mi dominava."]}}
{"sources": {"ids": ["s202"], "text": ["J'essayai de me persuader que je devais ce que j'éprouvais, en partie, sinon absolument, à l'influence prestigieuse du mélancolique ameublement de la chambre,—des sombres draperies déchirées, qui, tourmentées par le souffle d'un orage naissant, vacillaient çà et là sur les murs, comme par accès, et bruissaient douloureusement autour des ornements du lit."]}, "targets": {"ids": ["s202"], "text": ["Mi sforzai di persuadermi che, se non tutto assolutamente, almeno parte di quel che provavo lo doveva all'influenza prestigiosa del melanconico mobilio della camera, delle cupe drapperie stracciate che, tormentate dal soffio d'un uragano nascente, vacillavano qua e là pei muri, come per accessi, e rumoreggiavano dolorosamente intorno agli ornati del letto."]}}
{"sources": {"ids": ["s203"], "text": ["Mais mes efforts furent vains."]}, "targets": {"ids": ["s203"], "text": ["Ma furono tutti sforzi vani."]}}
{"sources": {"ids": ["s204"], "text": ["Une insurmontable terreur pénétra graduellement tout mon être; et à la longue une angoisse sans motif, un vrai cauchemar, vint s'asseoir sur mon cœur."]}, "targets": {"ids": ["s204"], "text": ["Un terrore insormontabile penetrò grado a grado tutto il mio essere; e a lungo andare venne a posarmisi sul cuore un'angoscia senza motivo, un vero incubo."]}}
{"sources": {"ids": ["s205"], "text": ["Je respirai violemment, je fis un effort, je parvins à le secouer; et, me soulevant sur les oreillers et plongeant ardemment mon regard dans l'épaisse obscurité de la chambre, je prêtai l'oreille—je ne saurais dire pourquoi, si ce n'est que j'y fus poussé par une force instinctive,—à certains sons bas et vagues qui partaient je ne sais d'où, et qui m'arrivaient à de longs intervalles, à travers les accalmies de la tempête."]}, "targets": {"ids": ["s205"], "text": ["Respirai con energia, feci uno sforzo, ed arrivai a scuotermi; e sollevandomi sui cuscini, e figgendo ardentemente lo sguardo nella fitta oscurità della camera, tesi l'orecchio, non saprei dire perchè, se non mi ci spinse una forza istintiva, a certi suoni bassi e vaghi che partivano non so di dove, e che m'arrivavano a lunghi intervalli, traverso i riposi della tempesta."]}}
{"sources": {"ids": ["s206"], "text": ["Dominé par une sensation intense d'horreur, inexplicable et intolérable, je mis mes habits à la hâte,—car je sentais que je ne pourrais pas dormir de la nuit,—et je m'efforçai, en marchant çà et là à grands pas dans la chambre, de sortir de l'état déplorable dans lequel j'étais tombé."]}, "targets": {"ids": ["s206"], "text": ["Dominato da una sensazione intensa d'orrore, inesplicabile e intollerabile, mi misi in fretta i miei abiti, perchè sentivo che in quella notte non avrei mai potuto dormire, e mi sforzai, camminando qua e là a gran passi per la camera, di uscire dallo stato deplorabile nel quale ero caduto."]}}
{"sources": {"ids": ["s207"], "text": ["J'avais à peine fait ainsi quelques tours, quand un pas léger sur un escalier voisin arrêta mon attention."]}, "targets": {"ids": ["s207"], "text": ["Avevo fatto appena così pochi giri, quando la mia attenzione fu fermata da un passo leggero su una scala vicina."]}}
{"sources": {"ids": ["s208"], "text": ["Je reconnus bientôt que c'était le pas d'Usher."]}, "targets": {"ids": ["s208"], "text": ["Riconobbi subito il passo d'Usher."]}}
{"sources": {"ids": ["s209"], "text": ["Une seconde après, il frappa doucement à ma porte, et entra, une lampe à la main."]}, "targets": {"ids": ["s209"], "text": ["Un secondo dopo, battè dolcemente alla mia porta, ed entrò con un lume in mano."]}}
{"sources": {"ids": ["s210"], "text": ["Sa physionomie était, comme d'habitude, d'une pâleur cadavéreuse,—mais il y avait en outre dans ses yeux je ne sais quelle hilarité insensée,—et dans toutes ses manières une espèce d'hystérie évidemment contenue."]}, "targets": {"ids": ["s210"], "text": ["Aveva la fisionomia, come d'ordinario, di un pallore cadaverico, ma c'era inoltre, ne' suoi occhi, non so che ilarità insensata, e in tutti i suoi modi una specie d'isteria evidentemente contenuta."]}}
{"sources": {"ids": ["s211"], "text": ["Son air m'épouvanta:—mais tout était préférable à la solitude que j'avais endurée si longtemps, et j'accueillis sa présence comme un soulagement."]}, "targets": {"ids": ["s211"], "text": ["Il suo aspetto mi spaventò; ma tutto era preferibile alla solitudine che aveva sofferto per tanto tempo, ed accolsi la sua presenza come un sollievo."]}}
{"sources": {"ids": ["s212"], "text": ["—Et vous n'avez pas vu cela?—dit-il brusquement, après quelques minutes de silence et après avoir promené autour de lui un regard fixe,—vous n'avez donc pas vu cela?—Mais attendez! vous le verrez!"]}, "targets": {"ids": ["s212.0", "s212.1"], "text": ["– E voi non l'avete veduto? disse bruscamente dopo qualche minuto di silenzio e dopo aver girato intorno uno sguardo fisso, voi dunque non l'avete veduto?", "Ma aspettate!"]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s212.2"], "text": ["Lo vedrete!"]}}
{"sources": {"ids": ["s213"], "text": ["—Tout en parlant ainsi, et ayant soigneusement abrité sa lampe, il se précipita vers une des fenêtres, et l'ouvrit toute grande à la tempête."]}, "targets": {"ids": ["s213"], "text": ["E così dicendo, dopo aver accuratamente assicurata la lampada, si precipitò verso una delle finestre, e l'aprì, spalancata, alla tempesta."]}}
{"sources": {"ids": ["s214"], "text": ["L'impétueuse furie de la rafale nous enleva presque du sol."]}, "targets": {"ids": ["s214"], "text": ["La furia impetuosa del vento ci alzò quasi dal suolo."]}}
{"sources": {"ids": ["s215"], "text": ["C'était vraiment une nuit d'orage affreusement belle, une nuit unique et étrange dans son horreur et sa beauté."]}, "targets": {"ids": ["s215"], "text": ["E veramente era una notte burrascosa, terribilmente bella, una notte unica e strana nel suo orrore e nella sua bellezza."]}}
{"sources": {"ids": ["s216"], "text": ["Un tourbillon s'était probablement concentré dans notre voisinage; car il y avait des changements fréquents et violents dans la direction du vent, et l'excessive densité des nuages, maintenant descendus si bas qu'ils pesaient presque sur les tourelles du château, ne nous empêchait pas d'apprécier la vélocité vivante avec laquelle ils accouraient l'un contre l'autre de tous les points de l'horizon, au lieu de se perdre dans l'espace."]}, "targets": {"ids": ["s216"], "text": ["Un turbine, probabilmente, s'era concentrato nei nostri dintorni, perchè c'erano i salti frequenti e violenti nella direzione del vento, e l'eccessiva densità delle nubi, ora discese così al basso da pesare quasi sulle torricelle del castello, non c'impediva d'apprezzare la velocità viva con cui accorrevano l'una contro l'altra da tutti i punti dell'orizzonte, invece di perdersi nello spazio."]}}
{"sources": {"ids": ["s217"], "text": ["Leur excessive densité ne nous empêchait pas de voir ce phénomène; pourtant nous n'apercevions pas un brin de lune ni d'étoiles, et aucun éclair ne projetait sa lueur."]}, "targets": {"ids": ["s217"], "text": ["La loro eccessiva densità non c'impediva di veder quel fenomeno; pertanto non si scorgeva nè luna nè stelle e nessun lampo projettava la sua luce."]}}
{"sources": {"ids": ["s218"], "text": ["Mais les surfaces inférieures de ces vastes masses de vapeurs cahotées, aussi bien que tous les objets terrestres situés dans notre étroit horizon, réfléchissaient la clarté surnaturelle d'une exhalaison gazeuse qui pesait sur la maison et l'enveloppait dans un linceul presque lumineux et distinctement visible."]}, "targets": {"ids": ["s218"], "text": ["Ma le superfici inferiori di quelle vaste masse di vapori cozzanti, come tutti gli oggetti terrestri situati nel nostro ristretto orizzonte, riflettevano il chiarore sovranaturale d'un'esalazione gasosa che pesava sulla casa e l'involgeva in un manto quasi luminoso e distintamente visibile."]}}
{"sources": {"ids": [""], "text": []}, "targets": {"ids": ["s219.0"], "text": ["– Voi non dovete veder questo!"]}}
{"sources": {"ids": ["s219"], "text": ["—Vous ne devez pas voir cela!—Vous ne contemplerez pas cela!—dis-je en frissonnant à Usher; et je le ramenai avec une douce violence de la fenêtre vers un fauteuil.—Ces spectacles qui vous mettent hors de vous sont des phénomènes purement électriques et fort ordinaires,—ou peut-être tirent-ils leur funeste origine des miasmes fétides de l'étang."]}, "targets": {"ids": ["s219.1", "s219.2"], "text": ["Voi non contemplerete questo, dissi fremendo ad Usher; e, con una dolce violenza, toltolo dalla finestra, lo condussi verso una poltrona.", "Questi spettacoli che ti fanno girar la testa son fenomeni puramente elettrici e ordinarissimi, o forse hanno la loro funesta origine dai miasmi fetidi dello stagno."]}}
{"sources": {"ids": ["s220"], "text": ["Fermons cette fenêtre;—l'air est glacé et dangereux pour votre constitution."]}, "targets": {"ids": ["s220"], "text": ["Chiudiamo questa finestra: l'aria è ghiacciata e pericolosa per la vostra costituzione."]}}
{"sources": {"ids": ["s221"], "text": ["Voici un de vos romans favoris."]}, "targets": {"ids": ["s221"], "text": ["Ecco uno dei vostri romanzi favoriti."]}}
{"sources": {"ids": ["s222"], "text": ["Je lirai, et vous écouterez;—et nous passerons ainsi cette terrible nuit ensemble."]}, "targets": {"ids": ["s222"], "text": ["Io leggerò, e voi ascolterete: e passeremo così questa notte terribile insieme."]}}
{"sources": {"ids": ["s223"], "text": ["L'antique bouquin sur lequel j'avais mis la main était le Mad Trist, de sir Launcelot Canning; mais je l'avais décoré du titre de livre favori d'Usher par plaisanterie;—triste plaisanterie, car, en vérité, dans sa niaise et baroque prolixité, il n'y avait pas grande pâture pour la haute spiritualité de mon ami."]}, "targets": {"ids": ["s223"], "text": ["Avevo messo, la mano su quell'antico libro Mad Trist, di sir Lancellotto Canning; ma gli avevo affibbiato il titolo di libro favorito d'Usher per ischerzo; triste scherzo perchè, in verità, nella sua vacua e barocca prolissità, non c'era gran pastura per l'alta spiritualità del mio amico."]}}
{"sources": {"ids": ["s224"], "text": ["Mais c'était le seul livre que j'eusse immédiatement sous la main; et je me berçais du vague espoir que l'agitation qui tourmentait l'hypocondriaque trouverait du soulagement (car l'histoire des maladies mentales est pleine d'anomalies de ce genre) dans l'exagération même des folies que j'allais lui lire."]}, "targets": {"ids": ["s224"], "text": ["Ma era il solo libro che avessi immediatamente sotto le mani, ed avevo concepito la vaga speranza di trovare un sollievo all'agitazione che tormentava l'ipocondriaco (giacchè la storia delle malattie mentali è piena d'anomalie di questo genere) nella stessa esagerazione delle follie che stavo per leggergli."]}}
{"sources": {"ids": ["s225"], "text": ["À en juger par l'air d'intérêt étrangement tendu avec lequel il écoutait ou feignait d'écouter les phrases du récit, j'aurais pu me féliciter du succès de ma ruse."]}, "targets": {"ids": ["s225"], "text": ["A giudicarne dall'aria d'interesse stranamente profondo con cui ascoltava, o fingeva d'ascoltare le frasi del racconto, avrei potuto felicitarmi del successo del mio strattagemma."]}}
{"sources": {"ids": ["s226"], "text": ["J'étais arrivé à cette partie si connue de l'histoire où Ethelred, le héros du livre, ayant en vain cherché à entrer à l'amiable dans la demeure d'un ermite, se met en devoir de s'introduire par la force."]}, "targets": {"ids": ["s226"], "text": ["Ero giunto a quella parte così nota della storia in cui Etelredo, l'eroe, il protagonista, avendo tentato invano di entrare all'amichevole nella dimora d'un eremita, s'accinge ad entrare per forza."]}}
{"sources": {"ids": ["s227"], "text": ["Ici, on s'en souvient, le narrateur s'exprime ainsi:"]}, "targets": {"ids": ["s227"], "text": ["Qui, ricordate, il racconto dice così:"]}}
{"sources": {"ids": ["s228"], "text": ["«Et Ethelred, qui était par nature un cœur vaillant, et qui maintenant était aussi très-fort, en raison de l'efficacité du vin qu'il avait bu, n'attendit pas plus longtemps pour parlementer avec l'ermite, qui avait, en vérité, l'esprit tourné à l'obstination et à la malice, mais sentant la pluie sur ses épaules et craignant l'explosion de la tempête, il leva bel et bien sa massue, et avec quelques coups fraya bien vite un chemin, à travers les planches de la porte, à sa main gantée de fer; et, tirant avec sa main vigoureusement à lui, il fit craquer et se fendre, et sauter le tout en morceaux, si bien que le bruit du bois sec et sonnant le creux porta l'alarme et fut répercuté d'un bout à l'autre de la forêt.»"]}, "targets": {"ids": ["s228"], "text": ["«Ed Etelredo, ch'era per natura un cuor prode e che ora era anche fortissimo, a ragione dell'efficacia del vino bevuto, non perse più tempo a parlamentare coll'eremita, che, per verità, era ben ostinato e malizioso, ma sentendosi addosso la pioggia, e temendo che la tempesta da un momento all'altro scoppiasse, alzò senz'altro la sua mazza e con alcuni colpi s'ebbe in un momento aperta la via alla sua mano inguantata di ferro e così, tirando vigorosamente a sè, fece scricchiolare, fendersi, andare in pezzi tutto, in tal modo che il rumore del legno secco e scrocchiante portò lo spavento e fu ripercosso da un punto all'altro della foresta.»"]}}
{"sources": {"ids": ["s229"], "text": ["À la fin de cette phrase, je tressaillis et je fis une pause; car il m'avait semblé,—mais je conclus bien vite à une illusion de mon imagination,—il m'avait semblé que d'une partie très-reculée du manoir était venu confusément à mon oreille un bruit qu'on eût dit, à cause de son exacte analogie, l'écho étouffé, amorti, de ce bruit de craquement et d'arrachement si précieusement décrit par sir Launcelot."]}, "targets": {"ids": ["s229"], "text": ["Alla fine di questa frase trasalii, e feci una pausa; perchè m'era parso – ma conclusi subito ch'era un'illusione della mia imaginazione – m'era parso che da una parte lontanissima del castello mi fosse venuto confusamente all'orecchio un rumore che avrebbe potuto dirsi, per la sua esatta analogia, l'eco soffocato, ammortito, di quel rumore di scricchiolìo e di troncamento così preziosamente descritto da sir Lancellotto."]}}
{"sources": {"ids": ["s230"], "text": ["Évidemment, c'était la coïncidence seule qui avait arrêté mon attention; car, parmi le claquement des châssis des fenêtres et tous les bruits confus de la tempête toujours croissante, le son en lui-même n'avait rien vraiment qui pût m'intriguer ou me troubler."]}, "targets": {"ids": ["s230"], "text": ["Evidentemente, era la sola coincidenza che aveva fermata la mia attenzione; perchè, tra il fremito delle intelajature delle finestre e tutti i rumori confusi della tempesta sempre crescente, quel suono in sè stesso non avea niente, davvero, che potesse imbarazzarmi o turbarmi."]}}
{"sources": {"ids": ["s231"], "text": ["Je continuai le récit:"]}, "targets": {"ids": ["s231"], "text": ["Continuai il racconto:"]}}
{"sources": {"ids": ["s232"], "text": ["«Mais Ethelred, le solide champion, passant alors la porte, fut grandement furieux et émerveillé de n'apercevoir aucune trace du malicieux ermite, mais en son lieu et place un dragon d'une apparence monstrueuse et écailleuse, avec une langue de feu, qui se tenait en sentinelle devant un palais d'or, dont le plancher était d'argent; et sur le mur était suspendu un bouclier d'airain brillant, avec cette légende gravée dessus:"]}, "targets": {"ids": ["s232"], "text": ["«Etelredo, il forte campione, passata la porta, rimase meravigliato e furibondo di non scorgere alcuna traccia del maligno eremita, ma in vece sua un dragone d'un aspetto mostruoso e squamoso, con una lingua di fuoco, che stava in sentinella dinanzi a un palazzo d'oro il cui pavimento era d'argento; e sul muro stava sospeso uno scudo di bronzo splendente, con questa leggenda scolpitavi:"]}}
{"sources": {"ids": ["s233"], "text": ["Celui-là qui entre ici a été le vainqueur; Celui-là qui tue le dragon, il aura gagné le bouclier."]}, "targets": {"ids": ["s233"], "text": ["Fia vincitor colui ch'entrar qui sappia, Fia lo scudo di quei che il drago ancida."]}}
{"sources": {"ids": ["s234"], "text": ["«Et Ethelred leva sa massue et frappa sur la tête du dragon, qui tomba devant lui et rendit son souffle empesté avec un rugissement si épouvantable, si âpre et si perçant à la fois, qu'Ethelred fut obligé de se boucher les oreilles avec ses mains, pour se garantir de ce bruit terrible, tel qu'il n'en avait jamais entendu de semblable.»"]}, "targets": {"ids": ["s234"], "text": ["«Ed Etelredo alzò la sua mazza e colpì alla testa il drago, il quale gli cadde dinanzi e rese l'ultimo suo soffio pestifero con sì spaventevole ruggito, sì aspro e insieme sì penetrante ch'Etelredo fu obbligato a tapparsi gli orecchi colle mani, per difendersi da quel rumore così terribile, di cui non s'era mai sentito l'eguale.»"]}}
{"sources": {"ids": ["s235"], "text": ["Ici je fis brusquement une nouvelle pause, et cette fois avec un sentiment de violent étonnement,—car il n'y avait pas lieu de douter que je n'eusse réellement entendu (dans quelle direction, il m'était impossible de le deviner) un son affaibli et comme lointain, mais âpre, prolongé, singulièrement perçant et grinçant,—l'exacte contrepartie du cri surnaturel du dragon décrit par le romancier, et tel que mon imagination se l'était déjà figuré."]}, "targets": {"ids": ["s235"], "text": ["Qui, di nuovo, m'interruppi bruscamente, e questa volta violentemente stupefatto, poichè, senza alcun dubbio, avevo realmente sentito (in qual direzione m'era impossibile indovinarlo) un suono fievole e come lontano, ma aspro, prolungato, stranamente penetrante e stridente, il fac-simile esatto del grido sovranaturale del drago descritto dal romanziere, e quale già se l'era figurato la mia imaginazione."]}}
{"sources": {"ids": ["s236"], "text": ["Oppressé, comme je l'étais évidemment lors de cette seconde et très-extraordinaire coïncidence, par mille sensations contradictoires, parmi lesquelles dominaient un étonnement et une frayeur extrêmes, je gardai néanmoins assez de présence d'esprit pour éviter d'exciter par une observation quelconque la sensibilité nerveuse de mon camarade."]}, "targets": {"ids": ["s236"], "text": ["Oppresso, come dovevo esserlo, evidentemente, dopo questa seconda e straordinarissima coincidenza, da mille sensazioni contradittorie, tra le quali dominavano uno stupore e un terrore estremi, pure conservai ancora abbastanza presenza di spirito per evitare d'eccitare con una osservazione qualunque la sensibilità nervosa del mio compagno."]}}
{"sources": {"ids": ["s237"], "text": ["Je n'étais pas du tout sûr qu'il eût remarqué les bruits en question, quoique bien certainement une étrange altération se fût depuis ces dernières minutes manifestée dans son maintien."]}, "targets": {"ids": ["s237"], "text": ["Non ero del tutto sicuro che avesse notato quei rumori, quantunque, certissimo, una strana alterazione si fosse manifestata nel suo contegno."]}}
{"sources": {"ids": ["s238"], "text": ["De sa position primitive, juste vis-à-vis de moi, il avait peu à peu tourné son fauteuil de manière à se trouver assis la face tournée vers la porte de la chambre; en sorte que je ne pouvais pas voir ses traits d'ensemble, quoique je m'aperçusse bien que ses lèvres tremblaient comme si elles murmuraient quelque chose d'insaisissable."]}, "targets": {"ids": ["s238"], "text": ["Dalla sua posizione primitiva, proprio in faccia a me, a poco a poco, aveva voltata la sua poltrona in modo da trovarsi seduto colla faccia rivolta verso la porta della camera; di modo che non potevo veder tutto il suo aspetto, quantunque ben m'accorgessi che gli tremavan le labbra come se mormorasse qualcosa, d'inafferrabile."]}}
{"sources": {"ids": ["s239"], "text": ["Sa tête était tombée sur sa poitrine;—cependant, je savais qu'il n'était pas endormi;—l'œil que j'entrevoyais de profil était béant et fixe."]}, "targets": {"ids": ["s239"], "text": ["La testa gli era caduta sul petto: l'occhio che intravedevo di profilo era spalancato e fisso."]}}
{"sources": {"ids": ["s240"], "text": ["D'ailleurs, le mouvement de son corps contredisait aussi cette idée,—car il se balançait d'un côté à l'autre avec un mouvement très-doux, mais constant et uniforme."]}, "targets": {"ids": ["s240"], "text": ["Del resto, anche il movimento del suo corpo contradiceva quell'idea, perchè si dondolava da una parte e dall'altra con movimento dolcissimo ma costante ed uniforme."]}}
{"sources": {"ids": ["s241"], "text": ["Je remarquai rapidement tout cela, et repris le récit de sir Launcelot, qui continuait ainsi:"]}, "targets": {"ids": ["s241"], "text": ["Notai tutto ciò rapidamente, e ripresi il racconto di sir Lancillotto, che continuava così:"]}}
{"sources": {"ids": ["s242"], "text": ["«Et maintenant, le brave champion, ayant échappé à la terrible furie du dragon, se souvenant du bouclier d'airain, et que l'enchantement qui était dessus était rompu, écarta le cadavre de devant son chemin et s'avança courageusement, sur le pavé d'argent du château, vers l'endroit du mur où pendait le bouclier, lequel, en vérité, n'attendit pas qu'il fût arrivé tout auprès, mais tomba à ses pieds sur le pavé d'argent avec un puissant et terrible retentissement.»"]}, "targets": {"ids": ["s242"], "text": ["«Ed ora il bravo campione, sfuggito alla furia terribile del drago, ricordandosi dello scudo di bronzo e che l'incanto che vi pesava sopra era rotto, sbarazzò la via del cadavere e s'avanzò coraggiosamente, sul pavimento d'argento del castello, verso quella parte del muro a cui era appeso lo scudo, il quale, in verità, non istette ad aspettare che fosse arrivato fino a lui, ma gli cadde ai piedi sul pavimento d'argento con un potente e terribile fragore.»"]}}
{"sources": {"ids": ["s243"], "text": ["À peine ces dernières syllabes avaient-elles fui mes lèvres, que,—comme si un bouclier d'airain était pesamment tombé, en ce moment même, sur un plancher d'argent,—j'en entendis l'écho distinct, profond, métallique, retentissant, mais comme assourdi."]}, "targets": {"ids": ["s243"], "text": ["Queste ultime sillabe m'erano appena sfuggite dalle labbra che – come se uno scudo di bronzo fosse pesantemente caduto, in quello stesso momento, su un pavimento d'argento – ne sentii l'eco distinto, profondo, metallico, fragoroso, ma come assordito."]}}
{"sources": {"ids": ["s244"], "text": ["J'étais complètement énervé; je sautai sur mes pieds; mais Usher n'avait pas interrompu son balancement régulier."]}, "targets": {"ids": ["s244"], "text": ["Mi parve di diventare pazzo; saltai in piedi, esterrefatto; ma Usher non aveva interrotto il suo dondolamento regolare."]}}
{"sources": {"ids": ["s245"], "text": ["Je me précipitai vers le fauteuil où il était toujours assis."]}, "targets": {"ids": ["s245"], "text": ["Mi precipitai verso la poltrona su cui sedeva sempre."]}}
{"sources": {"ids": ["s246"], "text": ["Ses yeux étaient braqués droit devant lui, et toute sa physionomie était tendue par une rigidité de pierre."]}, "targets": {"ids": ["s246"], "text": ["I suoi occhi erano fissi, dritto, innanzi a lui, e tutta la sua fisionomia era tesa, rigida. come fosse di pietra."]}}
{"sources": {"ids": ["s247"], "text": ["Mais, quand je posai la main sur son épaule, un violent frisson parcourut tout son être, un sourire malsain trembla sur ses lèvres, et je vis qu'il parlait bas, très-bas,—un murmure précipité et inarticulé,—comme s'il n'avait pas conscience de ma présence."]}, "targets": {"ids": ["s247"], "text": ["Ma, quando gli posai una mano sulla spalla, un fremito violento lo percorse tutto, un sorriso malsano gli fremè nelle labbra, e vidi che parlava piano, pianissimo – un mormorio precipitoso ed inarticolato – come se non avesse coscienza della mia presenza."]}}
{"sources": {"ids": ["s248"], "text": ["Je me penchai tout à fait contre lui, et enfin je dévorai l'horrible signification de ses paroles:"]}, "targets": {"ids": ["s248"], "text": ["Mi chinai verso lui, accosto accosto, e finalmente divorai l'orribile significato delle sue parole:"]}}
{"sources": {"ids": ["s249"], "text": ["—Vous n'entendez pas?"]}, "targets": {"ids": ["s249"], "text": ["– Non sentite?"]}}
{"sources": {"ids": ["s250"], "text": ["—Moi, j'entends, et j'ai entendu pendant longtemps,—longtemps, bien longtemps, bien des minutes, bien des heures, bien des jours, j'ai entendu,—mais je n'osais pas—oh! pitié pour moi, misérable infortuné que je suis! je n'osais pas,—je n'osais pas parler!"]}, "targets": {"ids": ["s250"], "text": ["Io, sì, che sento, ed ho sentito da molto tempo... molto, molto tempo, molti minuti, molte ore, molti giorni, ho sentito, ma non osavo... oh! pietà per me, miserabile disgraziato che sono!"]}}
{"sources": {"ids": ["s251"], "text": ["Nous l'avons mise vivante dans la tombe!"]}, "targets": {"ids": ["s251.0", "s251.1"], "text": ["Non osavo, non osavo parlare!", "Noi l'abbiamo messa viva nella tomba!"]}}
{"sources": {"ids": ["s252"], "text": ["Ne vous ai-je pas dit que mes sens étaient très-fins?"]}, "targets": {"ids": ["s252"], "text": ["Non v'ho detto che i miei sensi erano finissimi?"]}}
{"sources": {"ids": ["s253"], "text": ["Je vous dis maintenant que j'ai entendu ses premiers faibles mouvements dans le fond de la bière."]}, "targets": {"ids": ["s253"], "text": ["Ora vi dico che ho inteso i suoi primi deboli movimenti nella bara!"]}}
{"sources": {"ids": ["s254"], "text": ["Je les ai entendus,—il y a déjà bien des jours, bien des jours,—mais je n'osais pas,—je n'osais pas parler!"]}, "targets": {"ids": ["s254.0", "s254.1"], "text": ["Li ho intesi, da molti giorni, molti, molti giorni!", "Ma non osavo, non osavo parlare!"]}}
{"sources": {"ids": ["s255"], "text": ["Et maintenant,—cette nuit,—Ethelred,—ha! ha!—la porte de l'ermite enfoncée, et le râle du dragon et le retentissement du bouclier!—Dites plutôt le bris de sa bière, et le grincement des gonds de fer de sa prison, et son affreuse lutte dans le vestibule de cuivre!"]}, "targets": {"ids": ["s255.0", "s255.1"], "text": ["Ed ora – stanotte – Etelredo, ah! ah! la porta dell'eremita sfondata, e il rantolo del dragone, e il fragore dello scudo!", "Dite piuttosto l'infrangersi della sua bara, e lo stridere dei cardini di ferro della sua prigione, e la sua lotta spaventevole nel vestibolo di rame!"]}}
{"sources": {"ids": ["s256"], "text": ["Oh! où fuir?"]}, "targets": {"ids": ["s256"], "text": ["Oh! dove fuggire ?"]}}
{"sources": {"ids": ["s257"], "text": ["Ne sera-t-elle pas ici tout à l'heure?"]}, "targets": {"ids": ["s257"], "text": ["Non sarà qui essa da un momento all'altro?"]}}
{"sources": {"ids": ["s258"], "text": ["N'arrive-t-elle pas pour me reprocher ma précipitation?"]}, "targets": {"ids": ["s258"], "text": ["Non arriva per rimproverarmi la mia precipitazione?"]}}
{"sources": {"ids": ["s259"], "text": ["N'ai-je pas entendu son pas sur l'escalier?"]}, "targets": {"ids": ["s259"], "text": ["Non ho udito il suo passo sulla scala?"]}}
{"sources": {"ids": ["s260"], "text": ["Est-ce que je ne distingue pas l'horrible et lourd battement de son cœur!"]}, "targets": {"ids": ["s260"], "text": ["Forse che non distinguo l'orribile e pesante battito del suo cuore ?"]}}
{"sources": {"ids": ["s261.0"], "text": ["Insensé!"]}, "targets": {"ids": ["s261.0"], "text": ["Insensato!"]}}
{"sources": {"ids": ["s261.1"], "text": ["Ici, il se dressa furieusement sur ses pieds, et hurla ces syllabes, comme si dans cet effort suprême il rendait son âme:"]}, "targets": {"ids": ["s261.1"], "text": ["E qui si drizzò furiosamente in piedi, ed urlò queste sillabe, come se in questo sforzo supremo rendesse l'anima:"]}}
{"sources": {"ids": ["s262"], "text": ["—Insensé! je vous dis qu'elle est maintenant derrière la porte!"]}, "targets": {"ids": ["s262.0", "s262.1"], "text": ["– Insensato!", "Vi dico che ora essa è dietro le porta!"]}}
{"sources": {"ids": ["s263"], "text": ["À l'instant même, comme si l'énergie surhumaine de sa parole eût acquis la toute puissance d'un charme, les vastes et antiques panneaux que désignait Usher entrouvrirent lentement leurs lourdes mâchoires d'ébène."]}, "targets": {"ids": ["s263"], "text": ["Nello stesso istante, come se l'energia sovrumana delle sue parole avesse acquistato la potenza d'un incanto, i grandi e antichi panneggiamenti che indicava Usher dischiusero lentamente le loro pesanti mascelle d'ebano."]}}
{"sources": {"ids": ["s264"], "text": ["C'était l'œuvre d'un furieux coup de vent;—mais derrière cette porte se tenait alors la haute figure de lady Madeline Usher, enveloppée de son suaire."]}, "targets": {"ids": ["s264"], "text": ["Non era che l'effetto d'un furioso colpo di vento: ma dietro quella porta stava allora l'alta figura di lady Madeline Usher, avviluppata nel suo sudario."]}}
{"sources": {"ids": ["s265"], "text": ["Il y avait du sang sur ses vêtements blancs, et toute sa personne amaigrie portait les traces évidentes de quelque horrible lutte."]}, "targets": {"ids": ["s265"], "text": ["C'era del sangue sul suo manto bianco e tutto il suo corpo dimagrato portava le tracce evidenti di qualche orribile lotta."]}}
{"sources": {"ids": ["s266"], "text": ["Pendant un moment, elle resta tremblante et vacillante sur le seuil;—puis, avec un cri plaintif et profond, elle tomba lourdement en avant sur son frère, et, dans sa violente et définitive agonie, elle l'entraîna à terre,—cadavre maintenant et victime de ses terreurs anticipées."]}, "targets": {"ids": ["s266"], "text": ["Per un momento rimase sulla soglia fremente e vacillante; poi, con un grido lamentoso e profondo, cadde pesantemente in avanti, sul fratello, e, nella sua violenta e definitiva agonia, lo trascinò a terra, ormai cadavere e vittima de' suoi terrori anticipati."]}}
{"sources": {"ids": ["s267"], "text": ["Je m'enfuis de cette chambre et de ce manoir, frappé d'horreur."]}, "targets": {"ids": ["s267"], "text": ["Fuggii da quella camera e da quel castello, colpito d'orrore."]}}
{"sources": {"ids": ["s268"], "text": ["La tempête était encore dans toute sa rage quand je franchissais la vieille avenue."]}, "targets": {"ids": ["s268"], "text": ["La tempesta era ancora in tutta la sua rabbia, quand'io raggiunsi il vecchio viale."]}}
{"sources": {"ids": ["s269"], "text": ["Tout d'un coup, une lumière étrange se projeta sur la route, et je me retournai pour voir d'où pouvait jaillir une lueur si singulière, car je n'avais derrière moi que le vaste château avec toutes ses ombres."]}, "targets": {"ids": ["s269"], "text": ["Ad un tratto uno strano chiarore si projettò sulla via, ed io mi rivolsi per vedere donde potea pervenire una luce così singolare, perchè dietro di me non aveva che il vasto castello con tutte le sue ombre."]}}
{"sources": {"ids": ["s270"], "text": ["Le rayonnement provenait de la pleine lune qui se couchait, rouge de sang, et maintenant brillait vivement à travers cette fissure à peine visible naguère, qui, comme je l'ai dit, parcourait en zigzag le bâtiment depuis le toit jusqu'à la base."]}, "targets": {"ids": ["s270"], "text": ["L'irradiamento proveniva dalla luna piena che tramontava, rossa sanguigna, ed ora brillava di viva luce a traverso a quella fessura, poco fa appena visibile, che, come ho detto, percorreva a zig-zag il fabbricato dal tetto alla base."]}}
{"sources": {"ids": ["s271.0"], "text": ["Pendant que je regardais, cette fissure s'élargit rapidement;—il survint une reprise de vent, un tourbillon furieux;—le disque entier de la planète éclata tout à coup à ma vue."]}, "targets": {"ids": ["s271.0"], "text": ["Intanto che stavo guardando, quella fessura s'allargò rapidamente, sopravenne una ripresa di vento, un turbine furioso: il disco intero del satellite rifulse d'un tratto ai miei occhi."]}}
{"sources": {"ids": ["s271.1"], "text": ["La tête me tourna quand je vis les puissantes murailles s'écrouler en deux.—Il se fit un bruit prolongé, un fracas tumultueux comme la voix de mille cataractes,—et l'étang profond et croupi placé à mes pieds se referma tristement et silencieusement sur les ruines de la Maison Usher."]}, "targets": {"ids": ["s271.1", "s271.2"], "text": ["Mi girò la testa al vedere le potenti muraglie spezzarsi in due.", "Successe un rumore prolungato, un fracasso tumultuoso come la voce di mille cateratte, e lo stagno putrido e profondo disteso ai miei piedi, si richiuse tristamente e silenziosamente sulle rovine della casa Usher."]}}
