{"ids": ["s1"], "text": ["Source: www.liberliber.it/Audiobook available here"]}
{"ids": ["s2"], "text": ["Jane Eyre"]}
{"ids": ["s3"], "text": ["Charlotte Brontë"]}
{"ids": ["s4"], "text": ["I. In quel giorno era impossibile passeggiare."]}
{"ids": ["s5"], "text": ["La mattina avevamo errato per un'ora nel boschetto spogliato di foglie, ma dopo pranzo (quando non vi erano invitati, la signora Reed desinava presto), il vento gelato d'inverno aveva portato seco nubi così scure e una pioggia così penetrante, che non si poteva pensare a nessuna escursione."]}
{"ids": ["s6"], "text": ["Ne ero contenta."]}
{"ids": ["s7"], "text": ["Non mi sono mai piaciute le lunghe passeggiate, sopra tutto col freddo, ed era cosa penosa per me di tornar di notte con le mani e i piedi gelati, col cuore amareggiato dalle sgridate di Bessie, la bambinaia, e con lo spirito abbattuto dalla coscienza della mia inferiorità fisica di fronte a Eliza, a John e a Georgiana Reed."]}
{"ids": ["s8"], "text": ["Eliza, John e Georgiana erano aggruppati in salotto attorno alla loro mamma; questa, sdraiata sul sofà accanto al fuoco e circondata dai suoi bambini, che in quel momento non questionavano fra loro né piangevano, pareva perfettamente felice."]}
{"ids": ["s9"], "text": ["Ella mi aveva proibito di unirmi al loro gruppo, dicendo che deplorava la necessità in cui trovavasi di tenermi così lontana, ma che fino al momento in cui Bessie non guarentirebbe che mi studiavo di acquistare un carattere più socievole e più infantile, maniere più cortesi e qualcosa di più radioso, di più aperto, di più sincero, non poteva concedermi gli stessi privilegi che ai bambini allegri e soddisfatti."]}
{"ids": ["s10"], "text": ["— Che cosa vi ha detto Bessie di nuovo sul conto mio? — domandai."]}
{"ids": ["s11"], "text": ["— Jane, non mi piace di essere interrogata."]}
{"ids": ["s12"], "text": ["Sta male, del resto, che una bimba tratti così i suoi superiori."]}
{"ids": ["s13"], "text": ["Sedetevi in qualche posto e state buona fino a quando non saprete parlare ragionevolmente."]}
{"ids": ["s14"], "text": ["Una piccola sala da pranzo metteva nel salotto, andai in quella pian piano."]}
{"ids": ["s15"], "text": ["Vi era una biblioteca e io m'impossessai di un libro, cercando che fosse ornato d'incisioni."]}
{"ids": ["s16"], "text": ["Mi collocai allora nel vano di una finestra, sedendomi sui piedi come i turchi, e tirando la tenda di damasco rosso, mi trovai rinchiusa in un doppio ritiro."]}
{"ids": ["s17"], "text": ["Le larghe pieghe della cortina scarlatta mi nascondevano tutto ciò che era alla mia destra: alla mia sinistra una invetriata mi proteggeva, ma non mi separava da una triste giornata di novembre."]}
{"ids": ["s18"], "text": ["Di tanto in tanto, sfogliando il libro, gettavo un'occhiata al difuori e studiavo l'aspetto di quella serata d'inverno; in lontananza si scorgeva una pallida striscia di nebbia con nuvole, più vicino alberi bagnati, piante sradicate dal temporale e, infine, una pioggia incessante, che lunghe e lamentevoli ventate respingevano sibilando."]}
{"ids": ["s19"], "text": ["Tornavo allora al mio libro; era La storia degli uccelli dell'Inghilterra, scritta da Berwich."]}
{"ids": ["s20"], "text": ["In generale non mi occupavo del testo, nondimeno c'erano delle pagine d'introduzione che non potevo lasciar passare inosservate, malgrado la mia gioventù."]}
{"ids": ["s21"], "text": ["Esse parlavano di quei rifugi degli uccelli marini, di quei promontori, di quelle rocce deserte abitate da essi soli, di quelle coste della Norvegia sparse d'isole dalla più meridionale punta al capo più nordico, là dove \"l'Oceano Polare mugge in vasti turbini attorno all'isola arida e malinconica di Tule, là ove il mare Atlantico si precipita in mezzo alle Ebridi tempestose.\""]}
{"ids": ["s22"], "text": ["Non potevo neppure saltare la descrizione di quei pallidi paesaggi della Siberia, dello Spitzberg, della Nuova-Zembla, dell'Islanda, della verde Finlandia!"]}
{"ids": ["s23"], "text": ["Ero assorta nel pensiero di quella solitudine della zona artica, di quelle immense regioni abbandonate, di quei serbatoi di ghiaccio, ove i campi di neve accumulati durante gli inverni di molti secoli, ammucchiano montagne su montagne per circondare il polo e vi concentrano tutti i rigori del freddo più intenso."]}
{"ids": ["s24"], "text": ["Mi ero formata un'idea tutta mia di quei regni pallidi come la morte, idea vaga, come sono tutte le cose capite per metà, che fluttuano nella testa dei bimbi; ma quella che mi figuravo produceva in me uno strano effetto."]}
{"ids": ["s25"], "text": ["In quella introduzione il testo, accordandosi con le figure, dava un significato allo scoglio isolato in mezzo a un mare di onde e di spuma, alla nave gettata su una costa desolata, alla fredda e fantastica luna, che, spingendo i suoi raggi luminosi attraverso un cumulo di nubi, illuminava appunto un'altra scena di naufragio."]}
{"ids": ["s26"], "text": ["Io non potrei dire quale sentimento animasse il tranquillo e solitario cimitero, con le sue lapidi, le sue cancellate, i due alberi e l'orizzonte limitato dal muro rotto e la luna crescente che indicava l'ora della sera."]}
{"ids": ["s27"], "text": ["Le due navi, in quel mare immobili, mi parevano due fantasmi marini."]}
{"ids": ["s28"], "text": ["Sfogliai sollecitamente la figura che rappresenta il mortale nemico, inchiodando il fardello sulla schiena del ladro; era per me un soggetto di terrore, come quella creatura con le corna, seduta sullo scoglio, che spiava la lontana turba che circondava la forca."]}
{"ids": ["s29"], "text": ["Ogni incisione mi narrava una storia, spesso misteriosa per la mia intelligenza poco sviluppata e per il mio incompleto sentimento, ma sempre interessantissima; così interessante come i racconti che ci faceva Bessie nelle serate invernali quando era di buon umore e quando, dopo aver portato la tavola da stirare nella stanza dei bambini, ci permetteva di sedersi vicino a lei."]}
{"ids": ["s30"], "text": ["Allora, pieghettando le sciarpe di trina della signora Reed e le cuffie da notte, ci riscaldava la fantasia con narrazioni di amore e di avventure, tolte dai vecchi racconti di fate e dalle antiche ballate, o, come mi accorsi più tardi, da Pamela e da Enrico, conte di Mareland."]}
{"ids": ["s31"], "text": ["Così, avendo Borwick sulle ginocchia, ero felice, felice a modo mio."]}
{"ids": ["s32"], "text": ["Temevo soltanto una interruzione, che non tardò."]}
{"ids": ["s33"], "text": ["La porta della stanza da pranzo fu vivamente aperta."]}